<!--corporate content for search help page-->
<p><a name="helptop"></a><a href="#basic">Fonctions de recherche de base</a><br>
  <a href="#other">Fonctions de recherche avanc&eacute;es</a><br>
  <a href="#tips">Conseils rapides</a><br>
</p>
<h2><a name="basic"></a>Fonctions de recherche de base</h2>
<p>Pour faire une recherche, tapez simplement un ou des mot(s)-cl&eacute;(s) dans le champ de saisie et cliquez sur le bouton « Recherche », ou utilisez un des symboles suivants avec le ou les mot(s)-cl&eacute;(s). Utilisez des lettres minuscules pour obtenir de meilleurs r&eacute;sultats de recherche.</p>
<table border=2 cellpadding=3 cellspacing=0 width="100%" summary="Fonctions de recherche de base">
  <tbody> 
  <tr> 
    <th align=left width="7%" scope="col"><strong>Symboles</strong></th>
    <th align=left width="93%" scope="col"><strong>Description</strong></th>
  </tr>
  <tr> 
    <td valign=top width="35%">&nbsp;</td>
    <td width="84%">Si vous laissez une espace entre les mots, le moteur cherchera des documents qui contiennent n'importe quel de ces mots ou tous ces mots.<br>
      Exemple&nbsp;: <strong>gouvernement f&eacute;d&eacute;ral</strong>. Le moteur cherche des documents qui contiennent gouvernement, gouvernement f&eacute;d&eacute;ral ou f&eacute;d&eacute;ral.</td>
  </tr>
  <tr> 
    <td valign=top width="10%">+</td>
    <td width="93%">Afin de vous assurer qu'un mot est toujours inclus dans vos r&eacute;sultats de recherche, ajoutez le symbole (+) avant le mot.<br>
      Exemple&nbsp;: <strong>gouvernement+f&eacute;d&eacute;ral</strong>. Le moteur cherche des documents qui contiennent les deux mots (gouvernement f&eacute;d&eacute;ral) ou le mot (f&eacute;d&eacute;ral).</td>
  </tr>
  <tr> 
    <td valign=top width="10%">-</td>
    <td width="93%">Afin de vous assurer qu'un mot est toujours exclu de vos r&eacute;sultats de recherche, ajoutez le symbole (-) avant le mot.<br>
      Exemple&nbsp;: <strong>gouvernement-f&eacute;d&eacute;ral</strong>. Le moteur cherche des documents qui contiennent le mot (gouvernement) mais <strong>pas</strong> le mot (f&eacute;d&eacute;ral).</td>
  </tr>
  <tr> 
    <td valign=top width="10%">*</td>
    <td width="93%">Vous pouvez pousser votre recherche en utilisant un caract&egrave;re de remplacement (*).<br>
      Exemple&nbsp;:<strong> grand*</strong>. Le moteur cherche des documents qui contiennent les mots (grand, grandeur, grandiose ou autre).</td>
  </tr>
  <tr> 
    <td valign=top width="10%">&quot; &quot;</td>
    <td width="93%">Les expressions devraient &ecirc;tre plac&eacute;es entre «&nbsp;guillemets&nbsp;».<br>
      Exemple&nbsp;: <strong>«&nbsp;gouvernement f&eacute;d&eacute;ral&nbsp;»</strong>. Le moteur cherche des documents qui contiennent les deux mots (gouvernement f&eacute;d&eacute;ral) un &agrave; c&ocirc;t&eacute; de l'autre. </td>
  </tr>
  </tbody> 
</table>
<p align="right"><strong><a href="#helptop">Haut de la page</a></strong><br>
</p>
<h2><a name="other"></a>Fonctions de recherche avanc&eacute;es</h2>
<p>Pour effectuer une recherche avanc&eacute;e, utilisez un des mots-cl&eacute;s suivants&nbsp;:</p>
<table border=2 cellpadding=3 cellspacing=0 width="100%" summary="Fonctions de recherche avanc&eacute;es">
  <tbody> 
  <tr> 
    <th align=left width="25%" scope="col"><strong>Mots-cl&eacute;s</strong></th>
    <th align=left width="90%" scope="col"><strong>Description</strong></th>
  </tr>
  <tr> 
    <td valign=top width="25%"><strong>anchor:</strong>texte</td>
    <td width="90%">Cherche des pages qui contiennent le mot sp&eacute;cifi&eacute; dans le texte d'un hyperlien. Utilisez <strong>anchor:emploi</strong> pour trouver des pages avec le mot (emploi) dans un lien.</td>
  </tr>
  <tr> 
    <td valign=top width="25%"><strong>link:</strong>texte URL<br>
    </td>
    <td width="90%">Cherche des pages qui contiennent un lien pr&eacute;cis. Utilisez <strong>link:ccn.ca</strong> 
      pour trouver toutes les pages qui ont un lien avec ccn.ca (Conseil canadien des normes).</td>
  </tr>
  <tr> 
    <td valign=top width="25%"><strong>text:</strong>texte</td>
    <td width="90%">Cherche des pages qui contiennent le texte sp&eacute;cifi&eacute; dans toute partie de                                        page autre qu'une balise d'image, un lien ou un URL. Utilisez <strong>text:s&eacute;minaire</strong> 
      pour trouver toutes les pages qui contiennent le mot (s&eacute;minaire).</td>
  </tr>
  <tr> 
    <td valign=top width="25%"><strong>title:</strong>texte</td>
    <td width="90%">Cherche des pages dont le titre contient l'expression ou le mot sp&eacute;cifi&eacute; (qui s'affiche dans la barre de titre de la plupart des navigateurs). Utilisez 
      <strong>title:institut</strong> pour trouver des pages dont le titre contient (institut). </td>
  </tr>
  <tr> 
    <td valign=top width="25%"><strong>url:</strong>texte</td>
    <td width="90%">Cherche des pages dont l'URL contient une expression ou un mot sp&eacute;cifi&eacute;. Utilisez 
      <strong>url:march&eacute;</strong> pour trouver toutes les pages sur tous les serveurs qui affichent le mot (march&eacute;) dans le nom d'h&ocirc;te, le chemin ou le nom de fichier. </td>
  </tr>
  </tbody> 
</table>
<p align="right"><strong><a href="#helptop">Haut de la page</a></strong></p>
<h2><a name="tips"></a>Conseils rapides</h2>
<table border=2 cellpadding=3 cellspacing=0 width="100%" summary="Conseils rapides">
  <tbody> 
  <tr> 
    <th align=left width="35%" scope="col"><strong>Mots-cl&eacute;s</strong></th>
    <th align=left width="84%" scope="col"><strong>Description</strong></th>
  </tr>
  <tr> 
    <td valign=top width="35%">gouvernement f&eacute;d&eacute;ral</td>
    <td width="84%">Cherche des documents qui contiennent le mot «&nbsp;gouvernement&nbsp;» ou le mot «&nbsp;f&eacute;d&eacute;ral&nbsp;» ainsi que des variantes en majuscules («&nbsp;Gouvernement&nbsp;», «&nbsp;F&Eacute;D&Eacute;RAL&nbsp;»). AltaVista classe les r&eacute;sultats de mani&egrave;re &agrave; afficher d'abord les documents dans lesquels ces deux mots figurent, sont proches l'un de l'autre et paraissent au d&eacute;but du document.</td>
  </tr>
  <tr> 
    <td valign=top width="35%">gouvernement+f&eacute;d&eacute;ral</td>
    <td width="84%">Cherche des documents qui contiennent les mots (gouvernement f&eacute;d&eacute;ral) ou le mot (f&eacute;d&eacute;ral), mais <strong>pas</strong> le mot (gouvernement) sans le mot (f&eacute;d&eacute;ral) puisque toutes les pages doivent contenir le mot (f&eacute;d&eacute;ral).</td>
  </tr>
  <tr> 
    <td valign=top width="35%">+gouvernement+f&eacute;d&eacute;ral</td>
    <td width="84%">Cherche uniquement des documents qui contiennent <strong>ces deux mots</strong>. Assurez-vous qu'il n'y a pas d'espace entre le signe + et le mot qui suit. </td>
  </tr>
  <tr> 
    <td valign=top width="35%">+gouvernement f&eacute;d&eacute;ral</td>
    <td width="84%">Cherche des documents qui doivent contenir le mot (gouvernement) ou toute autre                                  variante en majuscules. Les documents qui contiennent «&nbsp;f&eacute;d&eacute;ral&nbsp;» seront affich&eacute;s en premier et seront suivis des documents qui ne contiennent pas «&nbsp;gouvernement&nbsp;».</td>
  </tr>
  <tr> 
    <td valign=top width="35%">&quot;&nbsp;gouvernement f&eacute;d&eacute;ral&nbsp;&quot;</td>
    <td width="84%">Cherche des documents qui contiennent ces deux mots situ&eacute;s l'un &agrave; c&ocirc;t&eacute; de l'autre. Si vous placez une s&eacute;rie de mots entre guillemets, vous transformez celle-ci en une expression, ce qui indique &agrave; AltaVista que vous cherchez des documents contenant ces mots dans cet ordre pr&eacute;cis.</td>
  </tr>
  <tr> 
    <td valign=top width="35%">+&quot;&nbsp;gouvernement f&eacute;d&eacute;ral&nbsp;&quot;-minist&egrave;re</td>
    <td width="84%">Cherche des documents qui contiennent les mots (gouvernement f&eacute;d&eacute;ral) mais  <strong>pas</strong> le mot (minist&egrave;re).</td>
  </tr>
  <tr> 
    <td valign=top width="35%">+gouvernement+f&eacute;* </td>
    <td width="84%">Cherche des documents qui contiennent le mot (gouvernement) ainsi que tout autre mot commençant par (f&eacute;) comme (f&eacute;vrier, f&eacute;tiche). Utilisez un <B>ast&eacute;risque</B> lorsque vous ne connaissez pas l'&eacute;pellation d'un mot ou pour en trouver les variantes&nbsp;: essayez (grand*) pour trouver (grande, grandeur, grandiose). Utilisez l'ast&eacute;risque &agrave; la fin ou dans le corps d'un mot seulement.  </td>
  </tr>
  </tbody> 
</table>

<p align="right"><strong><a href="#helptop">Haut de la page</a></strong></p>
