<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<!-- InstanceBegin template="/Templates/clf2-pilt-2c-fra.dwt" codeOutsideHTMLIsLocked="false" -->
	<head>
	<!-- VERSION 1.04 DU GABARIT NSI 2.0 | CLF 2.0 TEMPLATE VERSION 1.04 -->
	<!-- VERSION 1.0 DU GABARIT TPSGC | PWGSC TEMPLATE VERSION 1.0 -->
	<!-- DEBUT DE L'EN-TETE | HEADER BEGINS -->
	<!-- DEBUT DU TITRE | TITLE BEGINS -->
	<!-- InstanceBeginEditable name="doctitle" -->
    <title>Fiche de renseignements sur les PERI - PERI - Biens immobiliers - TPSGC</title>
    <!-- InstanceEndEditable -->
	<!-- FIN DU TITRE | TITLE ENDS -->
	<!-- DEBUT DES METADONNEES | METADATA BEGINS -->
	<!-- InstanceBeginEditable name="metadata" -->
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <link rel="schema.dc" href="http://purl.org/dc/elements/1.1/"  />
    <link rel="schema.dcterms" href="http://purl.org/dc/terms/ " />
    <meta name="dc.title" content="Fiche de renseignements sur les PERI - PERI - Biens immobiliers - TPSGC" />
    <meta name="dc.subject" content="Imp&ocirc;t; Imp&ocirc;t foncier; Immobilier" />
    <meta name="dc.language" scheme="ISO639-2/T" content="fra" />
    <meta name="dc.creator" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;n&eacute;rale des biens immobiliers, Gestion des locaux du portefeuille et des services immobiliers" />
    <meta name="dcterms.issued" scheme="W3CDTF" content="2003-07-05" />
    <meta name="dc.publisher" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada" />
    <meta name="description" content="Fiche de renseignements sur le Programme des paiements vers&eacute;s en remplacement d'imp&ocirc;ts" />
    <meta name="keywords" content="paiements, autorit&eacute;s taxatrices, Comit&eacute; consultatif sur le r&egrave;glement des diff&eacute;rends" />
    <meta name="dc.type" content="description de l'organisation" scheme="gctype" />
    <meta name="dcterms.modified" scheme="W3CDTF" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->" />
    <meta name="pwgsc.contact.email" content="BureaunationalPERI.PILTNationalOffice@tpsgc-pwgsc.gc.ca" />
    <meta name="dc.audience" content="gouvernement" scheme="gcaudience" />
    <!-- InstanceEndEditable -->
	<!-- FIN DES METADONNEES | METADATA ENDS -->
	<!-- DEBUT DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS BEGIN -->
	<link href="/clf20/css/base.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/2col.css" media="screen, print" rel="stylesheet" type="text/css" />
	<style type="text/css" media="all">
@import url(/clf20/css/base2.css);
</style>
	<!-- PROGRESSIVE ENHANCEMENT BEGINS | DEBUT DE L'AMELIORATION PROGRESSIVE -->
	<script src="/clf20/scripts/pe-ap.js" type="text/javascript"></script>
	<script type="text/javascript">
	/* <![CDATA[ */
		var params = {
			lng:"fra",
			pngfix:"/clf20/images/inv.gif"
		};
		PE.progress(params);
	/* ]]> */
	</script>
	<!-- PROGRESSIVE ENHANCEMENT ENDS | FIN DE L'AMELIORATION PROGRESSIVE -->
	<link href="/clf20/css/base-institution.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/institution.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/pf-if.css" rel="stylesheet" type="text/css" />
	<!-- FIN DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS END -->
	<!-- InstanceBeginEditable name="head" -->
    <!-- InstanceEndEditable -->
	<!-- InstanceParam name="afdleft" type="boolean" value="true" -->
	</head>

	<body>
    <div class="page">
      <div class="core"> 
        <!-- HEADER BEGINS | DEBUT DE L'EN-TETE --> 
        <!--#include virtual="/clf20/ssi/tete-header-fra.html"--> 
        <!-- HEADER ENDS | FIN DE L'EN-TETE --> 
        
        <!-- DEBUT DE LA PISTE DE NAVIGATION | BREAD CRUMB BEGINS -->
        <p class="breadcrumb"><!--#include virtual="/clf20/ssi/bread-pain-fra.html"--> 
          <!--#include virtual="/biens-property/ssi/pain-bread-fra.html"--><!--#include virtual="/biens-property/ssi/site-pain-bread-fra.html"--> <!--#include virtual="/biens-property/peri-pilt/ssi/site-pain-bread-fra.html"--><!-- InstanceBeginEditable name="breadcrumb" -->Fiche de renseignements sur les <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> <!-- InstanceEndEditable --></p>
        <!-- BREAD CRUMBS END | FIN DE LA PISTE DE NAVIGATION -->
        
        <div class="colLayout"> 
          <!-- DEBUT DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT BEGINS --> 
          <!-- DEBUT DU MENU LATERAL GAUCHE | LEFT SIDE MENU BEGINS -->
          <div class="left"> 
            <!--#include virtual="/clf20/ssi/left-menu-gauche1-fra.html"--> 
            <!-- InstanceBeginEditable name="left" --> 
            <!--#include virtual="/biens-property/peri-pilt/ssi/menu-rsrcs-fra.html" --> 
            <!-- InstanceEndEditable --> 
            <!--#include virtual="/clf20/ssi/left-menu-gauche-proactive-fra.html"--> 
          </div>
          <!-- FIN DU MENU LATERAL GAUCHE | LEFT SIDE MENU ENDS --> 
          
          <!-- DEBUT DU CONTENU | CONTENT BEGINS -->
          <div class="center">
            <div class="main1"> <!-- InstanceBeginEditable name="content" -->
              <h1 id="cont">Fiche de renseignements sur les <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym></h1>
              <div class="alternate-format"> <a href="/biens-property/peri-pilt/documents/fichernmt-factsheet-fra.pdf" title="Fiche de renseignements sur les PERI - PDF">Version&nbsp;PDF (<!--#fsize virtual="/biens-property/peri-pilt/documents/fichernmt-factsheet-fra.pdf"-->o)</a><br />
              <a href="/comm/aformats-fra.html" class="help">Aide avec les m&eacute;dias substituts</a> </div>
              <h2>Programme des paiements vers&eacute;s en remplacement d'imp&ocirc;ts </h2>
              <h3>Sommaire</h3>
              <p>Le  gouvernement du Canada est exempt de payer des imp&ocirc;ts locaux. Toutefois, depuis  1950, le gouvernement f&eacute;d&eacute;ral partage les d&eacute;penses des administrations locales  et verse des paiements en remplacement d'imp&ocirc;ts fonciers l&agrave; o&ugrave; il poss&egrave;de des  propri&eacute;t&eacute;s f&eacute;d&eacute;rales. Le programme  des paiements vers&eacute;s en remplacement d'imp&ocirc;ts est administr&eacute; par Travaux  publics et Services gouvernementaux Canada (TPSGC) en vertu de la <em>Loi sur les paiements vers&eacute;s en remplacement d'imp&ocirc;ts</em>. Dans  tout le pays, les paiements sont effectu&eacute;s pour environ 22&nbsp;500  propri&eacute;t&eacute;s f&eacute;d&eacute;rales situ&eacute;es dans pr&egrave;s de 1&nbsp;300 autorit&eacute;s  taxatrices. </p>
              <h3>Objectifs  et principes</h3>
              <ul>
              <li>L'objectif de la <em>Loi sur les  paiements vers&eacute;s en remplacement d'imp&ocirc;ts </em>est inscrit &agrave; l'article&nbsp;2.1  de ladite Loi (&laquo;&nbsp;<em>administration juste et &eacute;quitable des paiements vers&eacute;s en remplacement  d'imp&ocirc;ts</em>&nbsp;&raquo;). </li>
              <li>Les paiements sont bas&eacute;s sur le  principe d'&eacute;quit&eacute; pour les autorit&eacute;s taxatrices et pour le gouvernement  f&eacute;d&eacute;ral. Ces paiements sont &eacute;galement &eacute;quitables par rapport &agrave; ceux que  versent les autres propri&eacute;taires de biens immobiliers et devraient &ecirc;tre  pr&eacute;visibles pour tous les intervenants. </li>
              <li>Le gouvernement f&eacute;d&eacute;ral devrait  recevoir, de la part des municipalit&eacute;s, le m&ecirc;me niveau de service offert aux  autres propri&eacute;taires immobiliers.</li>
            </ul>
              <h3>Processus de  demande et de paiement</h3>
              <ul>
              <li>Les autorit&eacute;s taxatrices  soumettent des demandes de paiements en remplacement d'imp&ocirc;ts </li>
              <li><acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> v&eacute;rifie les demandes </li>
              <li><acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> confirme l'admissibilit&eacute;  des propri&eacute;t&eacute;s f&eacute;d&eacute;rales </li>
              <li><acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> v&eacute;rifie et examine les  valeurs pour fin d'imposition </li>
              <li><acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> confirme les cat&eacute;gories  et les taux d'imposition applicables </li>
              <li><acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> verse les paiements aux  autorit&eacute;s taxatrices </li>
              <li>Les minist&egrave;res-gardiens  remboursent <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> pour les paiements effectu&eacute;s en leur nom.</li>
            </ul>
              <h3>Intervenants et  partenaires</h3>
              <h4>Autorit&eacute;s taxatrices</h4>
              <ul>
              <li>Les autorit&eacute;s taxatrices sont  les b&eacute;n&eacute;ficiaires du programme et des paiements en remplacement d'imp&ocirc;ts qui  sont vers&eacute;s aux municipalit&eacute;s, aux commissions scolaires, aux provinces et aux  gouvernements des Premi&egrave;res nations. </li>
              <li>A l'&eacute;chelle nationale, la  F&eacute;d&eacute;ration canadienne des municipalit&eacute;s repr&eacute;sente les int&eacute;r&ecirc;ts des  municipalit&eacute;s. </li>
            </ul>
              <h4>Autorit&eacute;s &eacute;valuatrices</h4>
              <ul>
              <li>Les autorit&eacute;s &eacute;valuatrices d&eacute;terminent les valeurs pour fin d'imposition sur lesquelles les autorit&eacute;s taxatrices basent leurs demandes de paiements en remplacement d'imp&ocirc;ts.</li>
            </ul>
              <h4>Minist&egrave;res et organismes gardiens f&eacute;d&eacute;raux</h4>
              <ul>
              <li>Le ministre des Travaux publics et Services gouvernementaux effectue les paiements et est responsable du programme devant le Parlement. </li>
              <li>Depuis 1997, chaque minist&egrave;re est financi&egrave;rement responsable des paiements effectu&eacute;s pour ses biens immobiliers et doit rembourser <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> pour les sommes vers&eacute;es en son nom. </li>
            </ul>
              <h4>Soci&eacute;t&eacute;s d'&Eacute;tat</h4>
              <ul>
              <li>Puisque les soci&eacute;t&eacute;s d'&Eacute;tat ne  rel&egrave;vent pas du ministre des Travaux publics et Services gouvernementaux,  chacune est enti&egrave;rement responsable de son propre programme des paiements en  remplacement d'imp&ocirc;ts. </li>
              <li>Les dirigeants des  soci&eacute;t&eacute;s d'&Eacute;tat exercent des pouvoirs discr&eacute;tionnaires en ce qui concerne les  paiements qu'ils effectuent. </li>
            </ul>
              <h3><em>Loi sur les paiements vers&eacute;s en remplacement d'imp&ocirc;ts</em> </h3>
              <ul>
              <li>En vertu de la <em>Loi sur les  paiements vers&eacute;s en remplacement d'imp&ocirc;ts</em>, le ministre des Travaux publics et  Services gouvernementaux peut verser des paiements en remplacement&nbsp;:
                  <ul>
                  <li>de l'imp&ocirc;t foncier; </li>
                  <li>de l'imp&ocirc;t sur la fa&ccedil;ade et la  superficie (am&eacute;liorations locales). </li>
                  <li>Advenant un retard, des  suppl&eacute;ments peuvent &eacute;galement &ecirc;tre effectu&eacute;s. </li>
                </ul>
                </li>
              <li>Dans certaines circonstances,  le minist&egrave;re peut faire un paiement en remplacement d'imp&ocirc;ts, pour une  propri&eacute;t&eacute; f&eacute;d&eacute;rale occup&eacute;e par une tierce partie dont l'imp&ocirc;t local est en  souffrance. </li>
              <li>Le ministre d&eacute;termine, &agrave; sa  discr&eacute;tion, les valeurs et les taux qui sont utilis&eacute;s pour les calculs des  paiements en remplacement des imp&ocirc;ts pour les propri&eacute;t&eacute;s f&eacute;d&eacute;rales. </li>
              <li>Le ministre exerce un pouvoir  de r&eacute;glementation en vertu de la Loi en ce qui  concerne la formule de demande &agrave; employer par les autorit&eacute;s taxatrices, le  versement des paiements provisoires et le recouvrement des trop-pay&eacute;s. </li>
              <li>Le ministre n'effectue pas de  paiement portant sur les biens appartenant &agrave; une soci&eacute;t&eacute; d'&Eacute;tat, &agrave; l'exception  de certains biens rendus admissibles en vertu du r&egrave;glement (ex. soci&eacute;t&eacute; des  mus&eacute;es).</li>
            </ul>
              <h3>Comit&eacute; consultatif sur le r&egrave;glement des diff&eacute;rends</h3>
              <ul>
              <li>Le comit&eacute; consultatif  sur le r&egrave;glement des diff&eacute;rends a pour mandat de donner des avis au ministre  des Travaux publics et Services gouvernementaux en cas de d&eacute;saccord entre le  gouvernement f&eacute;d&eacute;ral et les autorit&eacute;s taxatrices relativement &agrave; la valeur  effective, la dimension effective ou le taux effectif qui sont utilis&eacute;s pour le  calcul des paiements en remplacement d'imp&ocirc;ts pour une propri&eacute;t&eacute;  f&eacute;d&eacute;rale. </li>
              <li>La composition et le mandat du  comit&eacute; sont &eacute;nonc&eacute;s &agrave; l'article&nbsp;11.1 de la <em>Loi sur les  paiements vers&eacute;s en remplacement d'imp&ocirc;ts</em>&nbsp;:
                  <ul>
                  <li>Au moins deux&nbsp;membres de  chaque province et territoire; </li>
                  <li>Les membres ont un mandat de  trois&nbsp;ans maximum, renouvelable; </li>
                  <li>Nominations effectu&eacute;es par le  gouverneur en conseil; </li>
                  <li>Le gouverneur en conseil  nomme un membre &agrave; titre de pr&eacute;sident. </li>
                </ul>
                </li>
              <li>Le comit&eacute; donne &eacute;galement des  conseils aux dirigeants des soci&eacute;t&eacute;s d'&Eacute;tat, qui ont des pouvoirs  discr&eacute;tionnaires en ce qui a trait &agrave; leurs propres paiements. </li>
              <li>Pour de plus amples  informations sur le comit&eacute; consultatif sur le r&egrave;glement des diff&eacute;rends,  veuillez consulter le site web de <a href="/biens-property/peri-pilt/comite-panel-fra.html">Comit&eacute; consultatif sur le r&egrave;glement des diff&eacute;rends associ&eacute;s aux <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym></a>. </li>
            </ul>
              <h2>Conclusion</h2>
              <h3>Le programme des paiements en remplacement d'imp&ocirc;ts est&nbsp;:</h3>
              <ul>
              <li>Bas&eacute; sur les principes d'<strong>&eacute;quit&eacute; et de pr&eacute;visibilit&eacute;</strong>; </li>
              <li>G&eacute;r&eacute; en fonction de l'&eacute;valuation fonci&egrave;re locale et des syst&egrave;mes d'imposition applicables aux propri&eacute;taires immobiliers imposables. </li>
            </ul>
              <p>Pour  obtenir de plus amples renseignements sur le programme des paiements en  remplacement d'imp&ocirc;ts, veuillez communiquer avec le bureau national du  programme ou l'un des bureaux r&eacute;gionaux dont les coordonn&eacute;es se trouvent &agrave;  l'adresse le site web de <a href="/biens-property/peri-pilt/index-fra.html">Programme des paiements en remplacement d'imp&ocirc;ts</a>. </p>
              <!-- InstanceEndEditable --> </div>
          </div>
          <!-- FIN DU CONTENU | CONTENT ENDS --> 
          <!-- FIN DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT ENDS --> 
          
          <!-- DEBUT DU PIED DE LA PAGE | FOOTER BEGINS -->
          <div class="footer">
            <div class="footerline"></div>
            <div class="foot1"> 
              <!-- DEBUT DE LA DATE DE MODIFICATION | DATE MODIFIED BEGINS --> 
              Date de modification&nbsp;: <span class="date"><!--#config timefmt="%Y-%m-%d"--><!--#echo var="LAST_MODIFIED"--></span> 
              <!-- FIN DE LA DATE DE MODIFICATION | DATE MODIFIED ENDS --> 
            </div>
            
            <!--#include virtual="/clf20/ssi/foot-pied-fra.html"--> 
          </div>
          <!-- FIN DU PIED DE LA PAGE | FOOTER ENDS --> 
        </div>
      </div>
    </div>
</body>
<!-- InstanceEnd -->
</html>
