<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<!-- InstanceBegin template="/Templates/clf2-pilt-2c-fra.dwt" codeOutsideHTMLIsLocked="false" -->
	<head>
	<!-- VERSION 1.04 DU GABARIT NSI 2.0 | CLF 2.0 TEMPLATE VERSION 1.04 -->
	<!-- VERSION 1.0 DU GABARIT TPSGC | PWGSC TEMPLATE VERSION 1.0 -->
	<!-- DEBUT DE L'EN-TETE | HEADER BEGINS -->
	<!-- DEBUT DU TITRE | TITLE BEGINS -->
	<!-- InstanceBeginEditable name="doctitle" -->
    <title>Foire aux questions &ndash; PERI - Biens immobiliers - TPSGC</title>
    <!-- InstanceEndEditable -->
	<!-- FIN DU TITRE | TITLE ENDS -->
	<!-- DEBUT DES METADONNEES | METADATA BEGINS -->
	<!-- InstanceBeginEditable name="metadata" -->
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <link rel="schema.dc" href="http://purl.org/dc/elements/1.1/"  />
    <link rel="schema.dcterms" href="http://purl.org/dc/terms/ " />
    <meta name="dc.title" content="Foire aux questions &ndash; PERI - Biens immobiliers - TPSGC" />
    <meta name="dc.subject" content="Biens; Imp&ocirc;t foncier; Gouvernement f&eacute;d&eacute;ral; Minist&egrave;re du gouvernement f&eacute;d&eacute;ral; Soci&eacute;t&eacute; d'&Eacute;tat" />
    <meta name="dc.language" scheme="ISO639-2/T" content="fra" />
    <meta name="dc.creator" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;n&eacute;rale des biens immobiliers, Gestion des locaux du portefeuille et des services immobiliers" />
    <meta name="dcterms.issued" scheme="W3CDTF" content="2003-07-05" />
    <meta name="dc.publisher" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada" />
    <meta name="description" content=" Donne des r&eacute;ponses aux questions qui sont fr&eacute;quemment pos&eacute;es sur le Programme des paiements vers&eacute;s en remplacement d'imp&ocirc;ts (PERI)." />
    <meta name="keywords" content="PERI, des tiers locataires, Propri&eacute;te de la Couronne, Exempt, D&eacute;faut, Paiement en r&eacute;tard, Frais de services, Longueur de fa&ccedil;ade, Loi constitutionnelle de 1867, propri&eacute;t&eacute; f&eacute;d&eacute;rale, taux de taxe" />
    <meta name="dc.type" content="foire aux questions" scheme="gctype" />
    <meta name="dcterms.modified" scheme="W3CDTF" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->" />
    <meta name="pwgsc.contact.email" content="BureaunationalPERI.PILTNationalOffice@tpsgc-pwgsc.gc.ca" />
    <meta name="dc.audience" content="gouvernement" scheme="gcaudience" />
    <!-- InstanceEndEditable -->
	<!-- FIN DES METADONNEES | METADATA ENDS -->
	<!-- DEBUT DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS BEGIN -->
	<link href="/clf20/css/base.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/2col.css" media="screen, print" rel="stylesheet" type="text/css" />
	<style type="text/css" media="all">
@import url(/clf20/css/base2.css);
</style>
	<!-- PROGRESSIVE ENHANCEMENT BEGINS | DEBUT DE L'AMELIORATION PROGRESSIVE -->
	<script src="/clf20/scripts/pe-ap.js" type="text/javascript"></script>
	<script type="text/javascript">
	/* <![CDATA[ */
		var params = {
			lng:"fra",
			pngfix:"/clf20/images/inv.gif"
		};
		PE.progress(params);
	/* ]]> */
	</script>
	<!-- PROGRESSIVE ENHANCEMENT ENDS | FIN DE L'AMELIORATION PROGRESSIVE -->
	<link href="/clf20/css/base-institution.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/institution.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/pf-if.css" rel="stylesheet" type="text/css" />
	<!-- FIN DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS END -->
	<!-- InstanceBeginEditable name="head" -->
    <!-- InstanceEndEditable -->
	<!-- InstanceParam name="afdleft" type="boolean" value="true" -->
	</head>

	<body>
    <div class="page">
      <div class="core"> 
        <!-- HEADER BEGINS | DEBUT DE L'EN-TETE --> 
        <!--#include virtual="/clf20/ssi/tete-header-fra.html"--> 
        <!-- HEADER ENDS | FIN DE L'EN-TETE --> 
        
        <!-- DEBUT DE LA PISTE DE NAVIGATION | BREAD CRUMB BEGINS -->
        <p class="breadcrumb"><!--#include virtual="/clf20/ssi/bread-pain-fra.html"--> 
          <!--#include virtual="/biens-property/ssi/pain-bread-fra.html"--><!--#include virtual="/biens-property/ssi/site-pain-bread-fra.html"--> <!--#include virtual="/biens-property/peri-pilt/ssi/site-pain-bread-fra.html"--><!-- InstanceBeginEditable name="breadcrumb" -->Foire aux questions &ndash; <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym><!-- InstanceEndEditable --></p>
        <!-- BREAD CRUMBS END | FIN DE LA PISTE DE NAVIGATION -->
        
        <div class="colLayout"> 
          <!-- DEBUT DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT BEGINS --> 
          <!-- DEBUT DU MENU LATERAL GAUCHE | LEFT SIDE MENU BEGINS -->
          <div class="left"> 
            <!--#include virtual="/clf20/ssi/left-menu-gauche1-fra.html"--> 
            <!-- InstanceBeginEditable name="left" --> 
            <!--#include virtual="/biens-property/peri-pilt/ssi/menu-rsrcs-fra.html" --> 
            <!-- InstanceEndEditable --> 
            <!--#include virtual="/clf20/ssi/left-menu-gauche-proactive-fra.html"--> 
          </div>
          <!-- FIN DU MENU LATERAL GAUCHE | LEFT SIDE MENU ENDS --> 
          
          <!-- DEBUT DU CONTENU | CONTENT BEGINS -->
          <div class="center">
            <div class="main1"> <!-- InstanceBeginEditable name="content" -->
              <h1 id="cont">Foire aux questions &ndash; <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym></h1>
              <ol>
              <li> <a href="#no1">Pourquoi le gouvernement du Canada ne paie-t-il pas d'imp&ocirc;ts fonciers pour les biens immobiliers qui lui appartiennent?</a></li>
              <li><a href="#no2">Pourquoi le gouvernement du Canada effectue-t-il des paiements en remplacement d'imp&ocirc;ts?</a></li>
              <li><a href="#no3">Combien y a-t-il de types de paiements en remplacement d'imp&ocirc;ts? Comment calcule-t-on les paiements dans chaque cas?</a></li>
              <li><a href="#no4">D'o&ugrave; vient l'argent qui sert &agrave; faire les <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym>?</a></li>
              <li><a href="#no5">Pourquoi parle-t-on maintenant de &laquo;&nbsp;paiements&nbsp;&raquo; plut&ocirc;t que de &laquo;&nbsp;subventions&nbsp;&raquo; en remplacement d'imp&ocirc;ts?</a></li>
              <li><a href="#no6">Comment &eacute;tablit-on les valeurs utilis&eacute;es pour calculer les <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> &agrave; verser pour les installations f&eacute;d&eacute;rales?</a></li>
              <li><a href="#no7">Le gouvernement f&eacute;d&eacute;ral &eacute;tablit-il les taux d'imposition?</a></li>
              <li><a href="#no8">Pourquoi ne verse-t-on pas de <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> pour des locaux lou&eacute;s &agrave; des tiers dans des immeubles f&eacute;d&eacute;raux?</a></li>
              <li><a href="#no9">Y a-t-il des cas d'exception o&ugrave; des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> peuvent &ecirc;tre vers&eacute;s pour des locaux lou&eacute;s &agrave; des tiers dans des immeubles f&eacute;d&eacute;raux?</a></li>
              <li><a href="#no10">Les tiers occupant des locaux lou&eacute;s dans une installation f&eacute;d&eacute;rale doivent-ils payer des imp&ocirc;ts fonciers pour leurs locaux?</a></li>
              <li><a href="#no11">Que se passe-t-il lorsqu'un tiers occupant des locaux lou&eacute;s dans une installation f&eacute;d&eacute;rale ne paie pas ses imp&ocirc;ts fonciers?</a></li>
              <li><a href="#no12">Le gouvernement f&eacute;d&eacute;ral paie-t-il des imp&ocirc;ts fonciers ou des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> pour des locaux lou&eacute;s qui appartiennent au secteur priv&eacute;?</a></li>
              <li><a href="#no13">Le gouvernement f&eacute;d&eacute;ral verse-t-il des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> pour des locaux qu'il a lou&eacute;s d'une autre administration exempte d'imp&ocirc;ts, comme un gouvernement provincial?</a></li>
              <li><a href="#no14">Comment un minist&egrave;re gardien f&eacute;d&eacute;ral peut-il s'assurer que les montants des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> vers&eacute;s pour ses propri&eacute;t&eacute;s sont appropri&eacute;s?</a></li>
            </ol>
              <h2 id="no1">1. Pourquoi le gouvernement du Canada ne paie-t-il pas d'imp&ocirc;ts fonciers pour les biens immobiliers qui lui appartiennent?</h2>
              <p><strong>R.</strong> En vertu de l'article 125 de la <a href="http://laws-lois.justice.gc.ca/fra/const/page-4.html"><em>Loi constitutionnelle de 1867</em></a>, le gouvernement du Canada est exon&eacute;r&eacute; du paiement de tout imp&ocirc;t lev&eacute; par les gouvernements provinciaux et les administrations locales, exon&eacute;ration qui s'applique notamment aux imp&ocirc;ts fonciers. Cependant, le gouvernement du Canada verse des paiements en remplacement d'imp&ocirc;ts aux autorit&eacute;s taxatrices concern&eacute;es.</p>
              <h2 id="no2">2. Pourquoi le gouvernement du Canada effectue-t-il des paiements en remplacement d'imp&ocirc;ts?</h2>
              <p><strong>R.</strong> Le gouvernement du  Canada verse des paiements en remplacement d'imp&ocirc;ts  en reconnaissance des services que  fournissent les  administrations municipales aux biens immobiliers f&eacute;d&eacute;raux situ&eacute;s sur leur  territoire, et ce, en payant sa juste part aux municipalit&eacute;s. Cependant, compte tenu de l'exemption  constitutionnelle du gouvernement f&eacute;d&eacute;ral, ces paiements sont effectu&eacute;s &agrave; la  discr&eacute;tion du ministre des Travaux publics et  Services gouvernementaux ou  des dirigeants des soci&eacute;t&eacute;s d'&Eacute;tat et des d'organismes.</p>
              <h2 id="no3">3. Combien y a-t-il de types de paiements en remplacement d'imp&ocirc;ts? Comment calcule-t-on les paiements dans chaque cas?</h2>
              <p><strong>R.</strong> Il existe cinq types d'imposition applicables aux biens immobiliers pour lesquels des paiements en remplacement d'imp&ocirc;ts sont vers&eacute;s&nbsp;: </p>
              <ol>
              <li>Les paiements en remplacement d'imp&ocirc;ts fonciers sont calcul&eacute;s en multipliant la valeur du bien f&eacute;d&eacute;ral par le taux d'imposition r&eacute;el, puis en ajoutant au r&eacute;sultat toute autre mesure de redressement. Ils sont vers&eacute;s une fois par ann&eacute;e.</li>
              <li>Les paiements en remplacement d'imp&ocirc;ts (PERI) sur la fa&ccedil;ade ou sur la superficie  sont semblables aux imp&ocirc;ts pour am&eacute;lioration locale, am&eacute;nagement ou r&eacute;am&eacute;nagement, par exemple pour l'installation ou la r&eacute;paration des canalisations d'&eacute;gouts ou pluviales et de syst&egrave;mes d'&eacute;clairage des voies publiques. On calcule le montant des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> en multipliant un taux applicable par une des dimensions du bien immobilier vis&eacute;, par exemple la fa&ccedil;ade ou la superficie. Le co&ucirc;t total admissible pour l'am&eacute;lioration est calcul&eacute; puis factur&eacute; comme paiement unique ou financ&eacute; par des obligations et factur&eacute; en versements annuels.</li>
              <li>Les paiements en remplacement de frais de services  portent sur les services municipaux qui ne sont pas vis&eacute;s par le taux d'imposition comme la distribution d'eau sans compteurs et l'enl&egrave;vement des ordures. Pour que ces paiments soitent admissibles, il doit s'agir de frais annuels fixes applicables &agrave; un service fourni pour toutes les propri&eacute;t&eacute;s d'une cat&eacute;gorie particuli&egrave;re, factur&eacute;s au propri&eacute;taire immobilier et non li&eacute;s &agrave; la consommation ou &agrave; l'utilisation du service concern&eacute;.</li>
              <li>Les suppl&eacute;ments de retard  sont vers&eacute;s &agrave; l'autorit&eacute; taxatrice &agrave; titre de d&eacute;dommagement en cas de retard d&eacute;raisonnable dans le versement des paiements en remplacement d'imp&ocirc;ts fonciers, en remplacement d'imp&ocirc;ts sur la fa&ccedil;ade ou la superficie ou de frais de service. On en calcule le montant en appliquant le taux de l'autorit&eacute; taxatrice pour le paiement en retard ou le taux &eacute;tabli dans la <em>Loi sur la gestion des finances publiques</em> (&agrave; savoir le moindre des deux taux) au montant en souffrance pour la p&eacute;riode de retard, &agrave; laquelle on ajoute quinze (15) jours pour le traitement.</li>
              <li>Les paiements en remplacement de la taxe d'occupation commerciale (s'il y a lieu), vers&eacute;s par les soci&eacute;t&eacute;s d'&Eacute;tat &eacute;num&eacute;r&eacute;es &agrave; l'annexe&nbsp;IV de la<em> Loi sur les <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> </em> propri&eacute;t&eacute;s qu'elles d&eacute;tiennent en tant que mandataires de la Couronne. En g&eacute;n&eacute;ral, la taxe d'occupation commerciale correspond &agrave; un pourcentage de l'imp&ocirc;t foncier, &eacute;tabli suivant la cat&eacute;gorie d'entreprise.</li>
            </ol>
              <div class="topPage"> <a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
                Haut de la page</a></div>
              <h2 id="no4">4. D'o&ugrave; vient l'argent qui sert &agrave; faire les <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym>?</h2>
              <p><strong>R.</strong> Pour l'ensemble des propri&eacute;t&eacute;s des  minist&egrave;res f&eacute;d&eacute;raux, les paiements sont effectu&eacute;s par <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>, qui assure la prestation des services communs pour tout ce qui concerne le Programme des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym>, et le ministre de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> est charg&eacute; d'administrer la <em>Loi sur les <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym></em>. Toutefois, il incombe &agrave; chaque minist&egrave;re f&eacute;d&eacute;ral ayant la garde de biens immobiliers de r&eacute;server des fonds pour les <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym>, car le Conseil du Tr&eacute;sor pr&eacute;voit ceux-ci dans le budget annuel qu'il verse aux minist&egrave;res. Les r&ocirc;les,  responsabilit&eacute;s et services fournis par le Minist&egrave;re de m&ecirc;me que les modalit&eacute;s de paiement et  de remboursement des fonds vers&eacute;s pour les paiements en remplacement d'imp&ocirc;ts sont pr&eacute;cis&eacute;s dans un protocole d'entente conclu entre <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> (Programme des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym>) et chacun des minist&egrave;res gardiens.</p>
              <h2 id="no5">5. Pourquoi parle-t-on maintenant de &laquo;&nbsp;paiements&nbsp;&raquo; plut&ocirc;t que de &laquo;&nbsp;subventions&nbsp;&raquo; en remplacement d'imp&ocirc;ts?</h2>
              <p><strong>R.</strong> Depuis peu de temps, l'expression &laquo;&nbsp;paiements en remplacement d'imp&ocirc;ts&nbsp;&raquo; (<acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym>) est utilis&eacute;e de pr&eacute;f&eacute;rence &agrave; l'expression &laquo;&nbsp;subventions tenant lieu d'imp&ocirc;ts fonciers&nbsp;&raquo;, qui &eacute;tait tir&eacute;e de la <em>Loi sur les subventions aux municipalit&eacute;s, 1980</em>. Cette loi a &eacute;t&eacute; rebaptis&eacute;e <em>Loi sur les paiements vers&eacute;s en remplacement d'imp&ocirc;ts</em> dans le cadre de la modernisation du Programme des subventions aux municipalit&eacute;s effectu&eacute;e par le ministre, qui a d&eacute;but&eacute; &agrave; la fin des ann&eacute;es 1990. Le changement de nom avait &eacute;t&eacute; initialement sugg&eacute;r&eacute; par la <a href="http://www.fcm.ca/accueil.htm">F&eacute;d&eacute;ration canadienne des municipalit&eacute;s (FCM)</a>&nbsp;<a href="/comm/ai-in-fra.html#hyprlns-hyprlnk"><img src="/biens-property/images/www.gif" alt="L'ic&ocirc;ne WWW indique un lien menant &agrave; l'ext&eacute;rieur de l'environnement commun Web du gouvernement f&eacute;d&eacute;ral." width="30" height="15" /></a>, dont les membres estimaient que l'utilisation du mot &laquo;&nbsp;subventions&nbsp;&raquo; pour d&eacute;signer les paiements vers&eacute;s en remplacement d'imp&ocirc;ts ne rendait pas compte de la valeur des services fournis par les administrations municipales pour les propri&eacute;t&eacute;s f&eacute;d&eacute;rales. L'utilisation du mot &laquo;&nbsp;paiement&nbsp;&raquo; au lieu du mot &laquo;&nbsp;subvention&nbsp;&raquo; met en &eacute;vidence la responsabilit&eacute; de l'&Eacute;tat qui, &agrave; titre de propri&eacute;taire immobilier, doit assumer sa part du co&ucirc;t de services fournis par les administrations locales, plut&ocirc;t que la g&eacute;n&eacute;rosit&eacute; de celui-ci   &agrave; verser des paiements sans avoir l'obligation juridique de le faire.</p>
              <div class="topPage"> <a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
                Haut de la page</a></div>
              <h2 id="no6">6. Comment &eacute;tablit-on les valeurs utilis&eacute;es pour calculer les <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> &agrave; verser pour les installations f&eacute;d&eacute;rales?</h2>
              <p><strong>R.</strong> Au  Canada, il incombe habituellement aux administrations provinciales ou  municipales d'&eacute;valuer les biens immobiliers et d'&eacute;tablir les cat&eacute;gories de  biens immobiliers. Cependant, en vertu de la <em>Loi sur les paiements vers&eacute;s  en remplacement d'imp&ocirc;ts</em>, la valeur d'un bien immobilier  f&eacute;d&eacute;ral, qui est  utilis&eacute;e   pour calculer les <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym>, correspond &agrave; la  valeur qui, selon  le ministre des Travaux publics et des Services gouvernementaux, serait  applicable si le bien f&eacute;d&eacute;ral vis&eacute; est un bien taxable.  De plus,  la <em>Loi sur les <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym></em> &eacute;tablit une l&eacute;g&egrave;re diff&eacute;rence entre les  am&eacute;liorations apport&eacute;es aux biens  imposables et les am&eacute;liorations  apport&eacute;es aux biens f&eacute;d&eacute;raux assujettis &agrave; des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym>. Par exemple, les  am&eacute;liorations aux pistes des a&eacute;roports f&eacute;d&eacute;raux font l'objet d'exclusions  explicites dans la <em>Loi sur les <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym></em>, tandis que ces m&ecirc;mes  am&eacute;liorations doivent &ecirc;tre &eacute;valu&eacute;es et sont imposables lorsqu'il s'agit  d'a&eacute;roports priv&eacute;s. C'est pourquoi l'admissibilit&eacute;, la cat&eacute;gorie et la valeur  utilis&eacute;es pour le calcul des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> &agrave; verser pour les biens f&eacute;d&eacute;raux sont  &eacute;tablies par le  Programme des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym>, tout  en tenant compte de la r&eacute;glementation et des proc&eacute;dures provinciales en mati&egrave;re d'&eacute;valuation ainsi que  de la <em>Loi sur les paiements vers&eacute;s en remplacement d'imp&ocirc;ts</em> et du <em>R&egrave;glement </em>connexe. </p>
              <h2 id="no7">7. Le gouvernement f&eacute;d&eacute;ral &eacute;tablit-il les taux d'imposition?</h2>
              <p><strong>R.</strong> Non. Les taux d'imposition et les diverses cat&eacute;gories de biens sont &eacute;tablis par les autorit&eacute;s taxatrices locales (les municipalit&eacute;s), conform&eacute;ment &agrave; la r&eacute;glementation municipale et provinciale en vigueur. Une  fois que   le  programme des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> en sont arriv&eacute;s &agrave; la conclusion que, selon le ministre, une certaine cat&eacute;gorie de biens ou de taux d'imposition s'appliquerait si le bien vis&eacute; appartenait au secteur priv&eacute;, le taux d'imposition applicable &agrave; cette cat&eacute;gorie est utilis&eacute; pour calculer les <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym>.</p>
              <h2 id="no8">8. Pourquoi ne verse-t-on pas de <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> pour des locaux lou&eacute;s &agrave; des tiers dans des immeubles f&eacute;d&eacute;raux?</h2>
              <p><strong>R.</strong> En vertu de la <em>Loi sur les paiements vers&eacute;s en remplacement d'imp&ocirc;ts</em>, des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> ne peuvent &ecirc;tre vers&eacute;s que pour les biens f&eacute;d&eacute;raux administr&eacute;s et r&eacute;gis par un ministre f&eacute;d&eacute;ral, qu'ils soient occup&eacute;s ou non. Par cons&eacute;quent, lorsque l'&Eacute;tat conc&egrave;de un int&eacute;r&ecirc;t dans un de ses biens immobiliers, par exemple en le louant &agrave; un tiers, ce bien ne constitue plus un bien f&eacute;d&eacute;ral au sens de la <em>Loi sur les <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym></em> et, ainsi,  il n'y a donc pas lieu de verser de <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> pour ce bien.</p>
              <h2 id="no9">9. Y a-t-il des cas d'exception o&ugrave; des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> peuvent &ecirc;tre vers&eacute;s pour des locaux lou&eacute;s &agrave; des tiers dans des immeubles f&eacute;d&eacute;raux?</h2>
              <p><strong>R.</strong> Oui.  Dans  le cadre d'ententes pour des locaux occup&eacute;s par  des tiers ou autres occupants  pour une br&egrave;ve p&eacute;riode (moins  d'un an), la propri&eacute;t&eacute; qui abrite ces locaux continue d'&ecirc;tre consid&eacute;r&eacute;e comme un bien f&eacute;d&eacute;ral et, par cons&eacute;quent, on peut verser des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> pour ces locaux. Il se peut &eacute;galement que des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> soient vers&eacute;s pour des biens lou&eacute;s par des tiers, si le gouvernement f&eacute;d&eacute;ral a achet&eacute; ce bien du secteur priv&eacute; et qu'il est tenu de respecter les baux en vigueur. Le gouvernement f&eacute;d&eacute;ral tiendrait compte du fait qu'en vertu de ces baux, le locateur doit payer les imp&ocirc;ts fonciers &agrave; l'autorit&eacute; taxatrice et collecter la part de taxes du locataire dans le loyer. Par cons&eacute;quent, des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> seraient vers&eacute;s jusqu'&agrave; ce que les baux prennent fin, et c'est seulement une fois ces derniers ren&eacute;goci&eacute;s que le locataire devrait payer les imp&ocirc;ts&nbsp;: ces locaux ne seraient plus consid&eacute;r&eacute;s admissibles aux <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym>.</p>
              <h2 id="no10">10. Les tiers occupant des locaux lou&eacute;s dans une installation f&eacute;d&eacute;rale doivent-ils payer des imp&ocirc;ts fonciers pour leurs locaux?</h2>
              <p><strong>R.</strong> En vertu de la <em>Loi constitutionnelle</em>, les biens f&eacute;d&eacute;raux sont toujours exon&eacute;r&eacute;s d'imp&ocirc;ts. Cependant, si un bien est occup&eacute; par un tiers, il n'est pas admissible aux paiements en remplacement d'imp&ocirc;ts, sauf si la p&eacute;riode d'occupation est de moins d'un an ou si ce bien a &eacute;t&eacute; achet&eacute; par le gouvernement f&eacute;d&eacute;ral et que les baux sont toujours en vigueur. Les lois sur l'&eacute;valuation qui sont en vigueur pr&eacute;voient que les &eacute;valuateurs doivent, en r&egrave;gle g&eacute;n&eacute;rale, &eacute;valuer les biens f&eacute;d&eacute;raux occup&eacute;es par des locataires de m&ecirc;me fa&ccedil;on que s'ils appartenaient aux locataires. De plus, les lois r&eacute;gissant les autorit&eacute;s taxatrices de l'immobilier donnent &agrave; celles-ci le droit d'imposer l'int&eacute;r&ecirc;t du locataire, et la facturation et la perception des imp&ocirc;ts pay&eacute;s par le locataire doivent se faire sans interm&eacute;diaire entre ce dernier et l'autorit&eacute; taxatrice.</p>
              <div class="topPage"> <a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
                Haut de la page</a></div>
              <h2 id="no11">11. Que se passe-t-il lorsqu'un tiers occupant des locaux lou&eacute;s dans une installation f&eacute;d&eacute;rale ne paie pas ses imp&ocirc;ts fonciers?</h2>
              <p><strong>R.</strong> Lorsque le propri&eacute;taire d'une bien priv&eacute; ne paie pas ses imp&ocirc;ts fonciers, l'autorit&eacute; taxatrice peut, apr&egrave;s une certaine p&eacute;riode, mettre le bien en vente pour recouvrer les sommes qui lui sont dues. Cependant, comme les biens f&eacute;d&eacute;raux sont exon&eacute;r&eacute;es d'imp&ocirc;ts, ils ne peuvent en aucun cas &ecirc;tre mis en vente &agrave; d&eacute;faut du paiement des imp&ocirc;ts. Aussi l'autorit&eacute; taxatrice doit-elle prendre d'autres moyens pour recouvrer les imp&ocirc;ts fonciers en souffrance d'un tiers qui occupe des locaux lou&eacute;s dans une propri&eacute;t&eacute; f&eacute;d&eacute;rale. Le plus souvent, l'autorit&eacute; taxatrice doit se pourvoir en justice et obtenir jugement contre le locataire. Souvent, l'autorit&eacute; taxatrice ne recouvre jamais les sommes qui lui sont dues.</p>
              <p>Les choses ont toutefois chang&eacute; depuis l'ann&eacute;e d'imposition 2000. La <em>Loi sur les paiements vers&eacute;s en remplacement d'imp&ocirc;ts</em> contient en effet des dispositions qui permettent &agrave; l'autorit&eacute; taxatrice, apr&egrave;s avoir fait, sans succ&egrave;s, toutes les tentatives raisonnables pour recouvrer les sommes qui lui sont dues, de demander un paiement en remplacement d'imp&ocirc;ts pour la partie du bien f&eacute;d&eacute;ral occup&eacute; par le locataire vis&eacute;.</p>
              <h2 id="no12">12. Le gouvernement f&eacute;d&eacute;ral paie-t-il des imp&ocirc;ts fonciers ou des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> pour des locaux lou&eacute;s qui appartiennent au secteur priv&eacute;?</h2>
              <p><strong>R.</strong> Le gouvernement verse un loyer aux propri&eacute;taires des installations lou&eacute;es pour les minist&egrave;res f&eacute;d&eacute;raux, mais il incombe &agrave; ces propri&eacute;taires, et &agrave; eux seuls, de payer tous les imp&ocirc;ts fonciers applicables &agrave; leur bien. Le gouvernement ne peut pas payer directement ces imp&ocirc;ts fonciers, &eacute;tant donn&eacute; qu'il est exon&eacute;r&eacute; de cette obligation en vertu de la <em>Constitution</em>. Les propri&eacute;taires concern&eacute;s doivent donc, dans le bail, demander un loyer et pr&eacute;voir des recouvrements suffisants pour couvrir tous les co&ucirc;ts associ&eacute;s aux imp&ocirc;ts fonciers applicables aux installations occup&eacute;es par le gouvernement f&eacute;d&eacute;ral.</p>
              <h2 id="no13">13. Le gouvernement f&eacute;d&eacute;ral verse-t-il des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> pour les locaux qu'il a lou&eacute;s d'une autre administration exempte d'imp&ocirc;ts, comme un gouvernement provincial?</h2>
              <p><strong>R.</strong> Les biens lou&eacute;s par le gouvernement f&eacute;d&eacute;ral et appartenant &agrave; une province sont admissibles au <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym>. Toutefois, il n'est pas possible de verser des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> pour des biens lou&eacute;s appartenant &agrave; une administration municipale, &agrave; d'autres organismes exon&eacute;r&eacute;s ou au secteur priv&eacute;. En outre, lorsque le gouvernement est propri&eacute;taire d'un immeuble situ&eacute; sur un terrain lou&eacute; d'une province, des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> sont vers&eacute;s tant pour le terrain que pour le b&acirc;timent. Cependant, si un immeuble f&eacute;d&eacute;ral se trouve sur un terrain qui appartient &agrave; une municipalit&eacute; ou &agrave; un autre organisme exon&eacute;r&eacute;, des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> seraient vers&eacute;s uniquement pour l'immeuble. Aucun montant ne serait vers&eacute; pour le terrain.</p>
              <h2 id="no14">14. Comment un minist&egrave;re gardien f&eacute;d&eacute;ral peut-il s'assurer que les montants des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> vers&eacute;s pour ses propri&eacute;t&eacute;s sont appropri&eacute;s?</h2>
              <p><strong>R.</strong> Les minist&egrave;res gardiens f&eacute;d&eacute;raux peuvent appuyer directement le Programme des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym>, de plusieurs fa&ccedil;ons&nbsp;:</p>
              <ul>
              <li>Avant le 31&nbsp;janvier de chaque ann&eacute;e, communiquer au Programme des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> tous les renseignements concernant les plans d'immobilisations ou les plans pluriannuels concernant les biens immobiliers, ainsi que les changements pr&eacute;vus dans le portefeuille, qui sont susceptibles d'avoir une incidence sur la valeur des biens ou sur les <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym>.</li>
              <li>Informer d&egrave;s que possible la Direction de changements apport&eacute;s aux biens, qu'ils soient pr&eacute;vus ou non. Ces changements sont notamment les suivants&nbsp;:
                  <ul>
                  <li>les r&eacute;novations ou les ajouts importants;</li>
                  <li>les changements relatifs &agrave; la superficie occup&eacute;e par des tiers locataires dans leurs immeubles aux dates  d'occupation ou &agrave; l'identit&eacute; de ces  tiers;</li>
                  <li>les locaux inoccup&eacute;s pendant de longues p&eacute;riodes;</li>
                  <li>la construction de nouveaux immeubles; </li>
                  <li>les d&eacute;molitions;</li>
                  <li>l'acquisition de biens immobiliers;</li>
                  <li>l'ali&eacute;nation d'un bien immobilier ou la cession de celui-ci &agrave; un autre minist&egrave;re (pr&eacute;vues ou r&eacute;alis&eacute;es);</li>
                  <li>le d&eacute;membrement de terrains; </li>
                  <li>des changements importants sur le plan de l'utilisation.</li>
                </ul>
                </li>
              <li>Avec un pr&eacute;avis raisonnable, permettre aux employ&eacute;s du Programme des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> d'inspecter les biens, afin de confirmer la nature et la qualit&eacute; des am&eacute;liorations qui ont une incidence sur la valeur de ces biens.</li>
              <li>Informer les responsables du Programme des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym> de tout probl&egrave;me relatif aux services municipaux susceptible d'avoir une incidence sur le montant des <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym>, par exemple une municipalit&eacute; qui n'est pas en mesure, ou qui refuse, de fournir des services de m&ecirc;me nature que ceux normalement fournis pour des biens imposables comparables.</li>
              <li>Veiller &agrave; ce que les autorit&eacute;s taxatrices et &eacute;valuatrices concern&eacute;es soient inform&eacute;es des situations d'occupation de locaux par des tiers devant durer plus d'un an, pour s'assurer que les locataires en question paient les imp&ocirc;ts fonciers applicables &agrave; leur occupation.</li>
            </ul>
              <!-- InstanceEndEditable --> </div>
          </div>
          <!-- FIN DU CONTENU | CONTENT ENDS --> 
          <!-- FIN DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT ENDS --> 
          
          <!-- DEBUT DU PIED DE LA PAGE | FOOTER BEGINS -->
          <div class="footer">
            <div class="footerline"></div>
            <div class="foot1"> 
              <!-- DEBUT DE LA DATE DE MODIFICATION | DATE MODIFIED BEGINS --> 
              Date de modification&nbsp;: <span class="date"><!--#config timefmt="%Y-%m-%d"--><!--#echo var="LAST_MODIFIED"--></span> 
              <!-- FIN DE LA DATE DE MODIFICATION | DATE MODIFIED ENDS --> 
            </div>
            
            <!--#include virtual="/clf20/ssi/foot-pied-fra.html"--> 
          </div>
          <!-- FIN DU PIED DE LA PAGE | FOOTER ENDS --> 
        </div>
      </div>
    </div>
</body>
<!-- InstanceEnd -->
</html>
