<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<!-- InstanceBegin template="/Templates/clf2-pilt-3c-fra.dwt" codeOutsideHTMLIsLocked="false" -->
	<head>
	<!-- VERSION 1.04 DU GABARIT NSI 2.0 | CLF 2.0 TEMPLATE VERSION 1.04 -->
	<!-- VERSION 1.0 DU GABARIT TPSGC | PWGSC TEMPLATE VERSION 1.0 -->
	<!-- DEBUT DE L'EN-TETE | HEADER BEGINS -->
	<!-- DEBUT DU TITRE | TITLE BEGINS -->
	<!-- InstanceBeginEditable name="doctitle" -->
    <title>Comit&eacute; Consultatif - R&egrave;gles de pratique - Comit&eacute; consultatif sur le r&egrave;glement des diff&eacute;rends associ&eacute;s aux PERI - PERI - Biens immobiliers - TPSGC</title>
    <!-- InstanceEndEditable -->
	<!-- FIN DU TITRE | TITLE ENDS -->

	<!-- DEBUT DES METADONNEES | METADATA BEGINS -->
	<!-- InstanceBeginEditable name="metadata" -->
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <link rel="schema.dc" href="http://purl.org/dc/elements/1.1/"  />
    <link rel="schema.dcterms" href="http://purl.org/dc/terms/ " />
    <meta name="dc.title" content="Comit&eacute; Consultatif - R&egrave;gles de pratique - Comit&eacute; consultatif sur le r&egrave;glement des diff&eacute;rends associ&eacute;s aux PERI - PERI - Biens immobiliers - TPSGC" />
    <meta name="dc.subject" content="Audience; R&eacute;vision; Services consultatifs; Minist&egrave;re du gouvernement f&eacute;d&eacute;ral" />
    <meta name="dc.language" scheme="ISO639-2/T" content="fra" />
    <meta name="dc.creator" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;n&eacute;rale des biens immobiliers, Gestion des locaux du portefeuille et des services immobiliers" />
    <meta name="dcterms.issued" scheme="W3CDTF" content="2003-07-05" />
    <meta name="dc.publisher" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada" />
    <meta name="description" content="Description de la raison d'&ecirc;tre, du mandat, de la dur&eacute;e du mandat, de la composition et des activit&eacute;s du Comit&eacute; consultatif sur le r&egrave;glement des diff&eacute;rends associ&eacute;s aux PERI, et de la fa&ccedil;on de proc&eacute;der pour demander une audience." />
    <meta name="keywords" content="Comit&eacute; consultatif charg&eacute; de l'examen des diff&eacute;rends, gouverneur en conseil, F&eacute;d&eacute;ration canadienne des municipalit&eacute;s, &eacute;xamen, Audience " />
    <meta name="dc.type" content="description de l'organisation" scheme="gctype" />
    <meta name="dcterms.modified" scheme="W3CDTF" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->" />
    <meta name="pwgsc.contact.email" content="BureaunationalPERI.PILTNationalOffice@tpsgc-pwgsc.gc.ca" />
    <meta name="dc.audience" content="gouvernement" scheme="gcaudience" />
    <!-- InstanceEndEditable -->
	<!-- FIN DES METADONNEES | METADATA ENDS -->

	<!-- DEBUT DES SCRIPTS/CSS DU GABARIT | TEMPLATE SCRIPTS/CSS BEGIN -->
	<link href="/clf20/css/base.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/3col.css" media="screen, print" rel="stylesheet" type="text/css" />
	<style type="text/css" media="all">
@import url(/clf20/css/base2.css);
</style>
	<!-- FIN DES SCRIPTS/CSS DU GABARIT | TEMPLATE SCRIPTS/CSS END -->

	<!-- PROGRESSIVE ENHANCEMENT BEGINS | DEBUT DE L'AMELIORATION PROGRESSIVE -->
	<script src="/clf20/scripts/pe-ap.js" type="text/javascript"></script>
	<script type="text/javascript">
	/* <![CDATA[ */
		var params = {
			lng:"fra",
			pngfix:"/clf20/images/inv.gif"
		};
		PE.progress(params);
	/* ]]> */
	</script>
	<!-- PROGRESSIVE ENHANCEMENT ENDS | FIN DE L'AMELIORATION PROGRESSIVE -->

	<!-- DEBUT DES SCRIPTS/CSS PERSONNALISES | CUSTOM SCRIPTS/CSS BEGIN -->
	<link href="/clf20/css/base-institution.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/institution.css" media="screen, print" rel="stylesheet" type="text/css" />
	<!-- FIN DES SCRIPTS/CSS PERSONNALISES | CUSTOM SCRIPTS/CSS END -->

	<!-- DEBUT DU CSS DU GABARIT POUR L'IMPRESSION | TEMPLATE PRINT CSS BEGINS -->
	<link href="/clf20/css/pf-if.css" rel="stylesheet" type="text/css" />
	<!-- FIN DU CSS DU GABARIT POUR L'IMPRESSION | TEMPLATE PRINT CSS ENDS -->
	<!-- InstanceBeginEditable name="head" -->
    <!-- InstanceEndEditable -->
	</head>

	<body>
    <div class="page">
      <div class="core"> 
        <!-- DEBUT DE L'EN-TETE | HEADER BEGINS --> 
        <!--#include virtual="/clf20/ssi/tete-header-fra.html"--> 
        <!-- FIN DE L'EN-TETE | HEADER ENDS --> 
        
        <!-- DEBUT DE LA PISTE DE NAVIGATION | BREAD CRUMB BEGINS -->
        <p class="breadcrumb"><!--#include virtual="/clf20/ssi/bread-pain-fra.html"--> 
          <!--#include virtual="/biens-property/ssi/pain-bread-fra.html"--><!--#include virtual="/biens-property/ssi/site-pain-bread-fra.html"--> <!--#include virtual="/biens-property/peri-pilt/ssi/site-pain-bread-fra.html"--> <!-- InstanceBeginEditable name="breadcrumb" --> <a href="/biens-property/peri-pilt/comite-panel-fra.html">Comit&eacute; consultatif sur le r&egrave;glement des diff&eacute;rends associ&eacute;s aux <acronym title="Paiements en remplacement d'imp&ocirc;ts">PERI</acronym></a> &gt; 
          Comit&eacute; Consultatif - R&egrave;gles de pratique<!-- InstanceEndEditable --></p>
        <!-- BREAD CRUMB ENDS | FIN DE LA PISTE DE NAVIGATION -->
        
        <div class="colLayout"> 
          <!-- DEBUT DE LA MISE EN PAGE DE TROIS COLONNES | THREE COLUMN LAYOUT BEGINS --> 
          <!-- DEBUT DU MENU LATERAL GAUCHE | LEFT SIDE MENU BEGINS -->
          <div class="left"> 
            <!--#include virtual="/clf20/ssi/left-menu-gauche1-fra.html"--> 
            <!-- InstanceBeginEditable name="left" --> 
            <!--#include virtual="/biens-property/peri-pilt/ssi/menu-rsrcs-fra.html" --> 
            <!-- InstanceEndEditable --> 
            <!--#include virtual="/clf20/ssi/left-menu-gauche-proactive-fra.html"--> 
          </div>
          <!-- FIN DU MENU LATERAL GAUCHE | LEFT SIDE MENU ENDS --> 
          
          <!-- DEBUT DU MENU LATERAL DROIT | RIGHT SIDE MENU BEGINS -->
          <div class="right"> <!-- InstanceBeginEditable name="right" --> 
            <!--#include virtual="/biens-property/peri-pilt/ssi/right-menu-droite-rgls-rls-fra.html" --> 
            <!-- InstanceEndEditable --> </div>
          <!-- FIN DU MENU LATERAL DROIT | RIGHT SIDE MENU ENDS --> 
          
          <!-- CONTENT BEGINS | DEBUT DU CONTENU -->
          <div class="center">
            <div class="main1"> <!-- InstanceBeginEditable name="content" -->
              <h1 id="cont">Comit&eacute; Consultatif - R&egrave;gles de pratique</h1>
              <div class="alternate-format"> <a href="/biens-property/peri-pilt/documents/rgls-rls-fra.pdf" title="Comit&eacute; Consultatif - R&egrave;gles de pratique - Version PDF">Version&nbsp;PDF (<!--#fsize virtual="/biens-property/peri-pilt/documents/rgls-rls-fra.pdf"-->o)</a><br />
              <a href="/comm/aformats-fra.html" class="help">Aide avec les m&eacute;dias substituts</a> </div>
              <h2 id="r1">1.0 Objet</h2>
              <p>1.1 L'objet des pr&eacute;sentes r&egrave;gles est d'&eacute;tablir une proc&eacute;dure permettant le traitement juste et &eacute;quitable des demandes de r&eacute;vision.</p>
              <h2 id="r2">2.0 Date d'entr&eacute;e en vigueur</h2>
              <p>2.1 Les pr&eacute;sentes r&egrave;gles peuvent &ecirc;tre cit&eacute;es sous le titre de R&egrave;gles de pratique du Comit&eacute; consultatif sur le r&egrave;glement des diff&eacute;rends. Elles entreront en vigueur le 11&nbsp;f&eacute;vrier&nbsp;2011 et remplaceront toutes les r&egrave;gles adopt&eacute;es avant cette date.</p>
              <p>2.2 Sauf prescription contraire, les pr&eacute;sentes r&egrave;gles s'appliquent &agrave; toutes les demandes de r&eacute;vision pr&eacute;sent&eacute;es au Comit&eacute; consultatif avant ou apr&egrave;s le 11&nbsp;f&eacute;vrier&nbsp;2011.</p>
              <h2 id="r3">3.0 D&eacute;finitions</h2>
              <p>3.1 Les d&eacute;finitions qui suivent s'appliquent aux pr&eacute;sentes r&egrave;gles&nbsp;:</p>
              <p><strong>&laquo;&nbsp;Autorit&eacute; &eacute;valuatrice&nbsp;&raquo;</strong> - S'entend d'une autorit&eacute; au sens de la Loi. (<em><span xml:lang="en" lang="en">Assessment Authority</span></em>)</p>
              <p><strong>&laquo;&nbsp;Autorit&eacute; taxatrice&nbsp;&raquo; </strong>- S'entend une autorit&eacute; taxatrice au sens de la Loi. (<em><span xml:lang="en" lang="en">Taxing Authority</span></em>) </p>
              <p><strong>&laquo;&nbsp;Comit&eacute; consultatif&nbsp;&raquo;&nbsp;</strong>- Comit&eacute; compos&eacute; des membres nomm&eacute;s par le gouverneur en conseil conform&eacute;ment aux dispositions de la Loi afin de conseiller tout organisme f&eacute;d&eacute;ral relativement aux paiements effectu&eacute;s en vertu des dispositions de la Loi. (<em><span xml:lang="en" lang="en">Advisory Panel</span></em>)</p>
              <p><strong>&laquo;&nbsp;Comit&eacute; d'audience&nbsp;&raquo; </strong>- Comit&eacute; compos&eacute; de membres d&eacute;sign&eacute;s du Comit&eacute; consultatif et charg&eacute; d'entendre la requ&ecirc;te d'une autorit&eacute; taxatrice. Le pr&eacute;sident du Comit&eacute; d'audience est d&eacute;sign&eacute; par le pr&eacute;sident du Comit&eacute; consultatif sur le r&egrave;glement des diff&eacute;rends et est charg&eacute; du d&eacute;roulement de l'audience. (<em><span xml:lang="en" lang="en">Hearing Panel</span></em>)</p>
              <p><strong>&laquo;&nbsp;Loi&nbsp;&raquo; </strong>- S'entend de la <em>Loi sur les paiements vers&eacute;s en remplacement d'imp&ocirc;ts, </em>L.R., ch.&nbsp;M-13, art.&nbsp;1; 2000, ch.&nbsp;8, art.&nbsp;2. (<em><span xml:lang="en" lang="en">Act</span></em>) </p>
              <p><strong>&laquo;&nbsp;Organisme f&eacute;d&eacute;ral&nbsp;&raquo; </strong>- S'entend de l'autorit&eacute; autoris&eacute;e en vertu de la <em>Loi</em> ou du <em>R&egrave;glement sur les paiements vers&eacute;s par les soci&eacute;t&eacute;s d'&Eacute;tat</em> (le &laquo;&nbsp;<em>R&egrave;glement</em>&nbsp;&raquo;) &agrave; verser un paiement &agrave; une autorit&eacute; taxatrice admissible en remplacement d'imp&ocirc;ts &agrave; l'&eacute;gard d'une &laquo;&nbsp;propri&eacute;t&eacute; f&eacute;d&eacute;rale&nbsp;&raquo; ou d'une &laquo;&nbsp;propri&eacute;t&eacute; d'une soci&eacute;t&eacute;&nbsp;&raquo; selon les d&eacute;finitions donn&eacute;es dans la Loi et le R&egrave;glement. (<em><span xml:lang="en" lang="en">Federal Organization</span></em>)</p>
              <p><strong>&laquo;&nbsp;Pr&eacute;sident&nbsp;&raquo;</strong> - S'entend du pr&eacute;sident du Comit&eacute; consultatif. (<em><span xml:lang="en" lang="en">Chair</span></em>)</p>
              <div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img class="uparrow" src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
                Haut de la page</a></div>
              <h2 id="r4">4.0 Requ&ecirc;te au Comit&eacute; consultatif</h2>
              <p>4.1 Toute demande de r&eacute;vision est pr&eacute;sent&eacute;e par &eacute;crit par une autorit&eacute; taxatrice au Comit&eacute; consultatif selon l'un des modes suivants&nbsp;:</p>
              <ol class="double-space lower-alpha">
              <li>par courrier recommand&eacute;;</li>
              <li>par service de messagerie; </li>
              <li>par t&eacute;l&eacute;copieur; </li>
              <li>par courriel. </li>
            </ol>
              <p>La demande est adress&eacute;e au si&egrave;ge du Comit&eacute; consultatif.</p>
              <p>4.2 La demande indique ce qui suit&nbsp;:</p>
              <ol class="double-space lower-alpha">
              <li>les propri&eacute;t&eacute;s pour lesquelles la demande est pr&eacute;sent&eacute;e;</li>
              <li>l'ann&eacute;e d'imposition faisant l'objet de la demande;</li>
              <li>les motifs de la demande.</li>
            </ol>
              <p>4.3 La demande de r&eacute;vision de l'autorit&eacute; taxatrice indique &eacute;galement ce qui suit&nbsp;:</p>
              <ol class="double-space lower-alpha">
              <li>le num&eacute;ro d'imposition et le num&eacute;ro du r&ocirc;le d'&eacute;valuation;</li>
              <li>une description et l'adresse de la propri&eacute;t&eacute;;</li>
              <li>les renseignements pertinents quant &agrave; la valeur fiscale, au taux d'imposition et au taux d'int&eacute;r&ecirc;t utilis&eacute;s; </li>
              <li>le montant du paiement ou du suppl&eacute;ment de paiement r&eacute;clam&eacute;; </li>
              <li>le montant et la date du paiement re&ccedil;u de l'organisme f&eacute;d&eacute;ral.</li>
            </ol>
              <p>4.4 Dans les trente (30)&nbsp;jours de la pr&eacute;sentation d'une demande de r&eacute;vision, une preuve de sa signification &agrave; l'organisme f&eacute;d&eacute;ral, soit un affidavit, un rapport d'huissier ou un r&eacute;c&eacute;piss&eacute; de Postes Canada attestant la r&eacute;ception du document signifi&eacute;, doit &ecirc;tre transmise au si&egrave;ge du Comit&eacute; consultatif.</p>
              <p>4.5 Seules la contestation par l'autorit&eacute; taxatrice de la valeur de la propri&eacute;t&eacute;, des dimensions de la propri&eacute;t&eacute;, du taux en vigueur, incluant toute m&eacute;thode d'application de mesures de r&eacute;duction de taxes, telles que les dispositions en mati&egrave;re de plafonnement et de r&eacute;cup&eacute;ration, de d&eacute;gr&egrave;vements et de rabais applicables &agrave; toute propri&eacute;t&eacute; f&eacute;d&eacute;rale ou propri&eacute;t&eacute; de soci&eacute;t&eacute;, ou la revendication qu'un paiement devrait &ecirc;tre augment&eacute; en vertu du paragraphe&nbsp;3(1.1) de la Loi, sont admissibles au titre de demande de r&eacute;vision au Comit&eacute; consultatif. Les questions ayant trait &agrave; l'admissibilit&eacute; d'une propri&eacute;t&eacute;, aux am&eacute;liorations et &agrave; la structure, ainsi que les d&eacute;cisions d&eacute;coulant de l'interpr&eacute;tation de la Loi et de son R&egrave;glement ne rel&egrave;vent pas du mandat du Comit&eacute; consultatif et elles doivent &ecirc;tre soumises directement &agrave; l'organisme f&eacute;d&eacute;ral. </p>
              <h2 id="r5">5.0 D&eacute;lais</h2>
              <p>5.1 La demande est pr&eacute;sent&eacute;e au Comit&eacute; consultatif au plus tard quatre-vingt-dix&nbsp;(90)&nbsp;jours apr&egrave;s la date de r&eacute;ception par l'autorit&eacute; taxatrice du paiement final vers&eacute; par l'organisme f&eacute;d&eacute;ral pour l'ann&eacute;e d'imposition vis&eacute;e. </p>
              <p>5.2 Dans l'&eacute;ventualit&eacute; o&ugrave; elle n'est pas en mesure de respecter le d&eacute;lai susmentionn&eacute; par suite de circonstances exceptionnelles ind&eacute;pendantes de sa volont&eacute;, l'autorit&eacute; taxatrice peut demander au pr&eacute;sident de proroger le d&eacute;lai prescrit, pourvu que cette demande soit formul&eacute;e par &eacute;crit au moins dix (10)&nbsp;jours avant l'expiration dudit d&eacute;lai de quatre-vingt-dix (90)&nbsp;jours. </p>
              <p>5.3 Seules des circonstances exceptionnelles ind&eacute;pendantes de la volont&eacute; de l'autorit&eacute; taxatrice peuvent justifier une prorogation de d&eacute;lai. </p>
              <h2 id="r6">6.0 Accus&eacute; de r&eacute;ception</h2>
              <p>6.1 Dans les quinze (15)&nbsp;jours suivant la r&eacute;ception d'une demande, le greffe du Comit&eacute; consultatif fait parvenir &agrave; l'autorit&eacute; taxatrice un accus&eacute; de r&eacute;ception. Une copie de l'accus&eacute; de r&eacute;ception de la demande est &eacute;galement transmise &agrave; l'organisme f&eacute;d&eacute;ral.</p>
              <div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img class="uparrow" src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
                Haut de la page</a></div>
              <h2 id="r7">7.0 Acceptation ou refus de la demande</h2>
              <p>7.1 Dans les quarante-cinq (45)&nbsp;jours suivant la r&eacute;ception d'une demande de r&eacute;vision pr&eacute;sent&eacute;e par une autorit&eacute; taxatrice, le pr&eacute;sident&nbsp;:</p>
              <ol class="double-space lower-alpha">
              <li>accepte ou refuse la demande; </li>
              <li>accepte la demande &agrave; certaines conditions. </li>
            </ol>
              <p>7.2 Advenant le refus de la demande de r&eacute;vision, le pr&eacute;sident donne &agrave; l'autorit&eacute; taxatrice ainsi qu'&agrave; l'organisme f&eacute;d&eacute;ral les raisons de ce refus.</p>
              <h2 id="r8">8.0 R&eacute;union de demandes de r&eacute;vision</h2>
              <p>8.1 Sur demande d'une partie ou de sa propre initiative, le pr&eacute;sident peut r&eacute;unir tout ou partie d'une demande de r&eacute;vision avec toute autre demande de r&eacute;vision&nbsp;:</p>
              <ol class="double-space lower-alpha">
              <li>portant sur la m&ecirc;me propri&eacute;t&eacute;, pour la m&ecirc;me ann&eacute;e ou une autre ann&eacute;e;</li>
              <li>portant sur une autre propri&eacute;t&eacute; relevant de la comp&eacute;tence de l'autorit&eacute; taxatrice et concernant les m&ecirc;mes questions ou des questions similaires.</li>
            </ol>
              <h2 id="r9">9.0 Proc&eacute;dure de gestion de la r&eacute;vision</h2>
              <p>9.1 Sur demande &eacute;crite d'une partie ou de sa propre initiative, le pr&eacute;sident peut, en tout temps apr&egrave;s la r&eacute;ception d'une demande de r&eacute;vision, demander aux parties ce qui suit&nbsp;:</p>
              <ol class="double-space lower-alpha">
              <li>qu'elles fournissent des renseignements sur les questions soulev&eacute;es ainsi que sur la propri&eacute;t&eacute; faisant l'objet de la r&eacute;vision;</li>
              <li>qu'elles pr&eacute;parent et pr&eacute;sentent un expos&eacute; faisant &eacute;tat des questions soulev&eacute;es, des &eacute;l&eacute;ments de preuve et des analyses;</li>
              <li>qu'elles assistent &agrave; une conf&eacute;rence de gestion de la proc&eacute;dure de r&eacute;vision.</li>
            </ol>
              <h2 id="r10">10.0 Conf&eacute;rence de gestion de la proc&eacute;dure de r&eacute;vision</h2>
              <p>10.1 Le pr&eacute;sident peut ordonner qu'une conf&eacute;rence de gestion de la proc&eacute;dure de r&eacute;vision soit tenue en personne, par conf&eacute;rence t&eacute;l&eacute;phonique ou par tout autre moyen, et soit dirig&eacute;e par le pr&eacute;sident ou un membre du Comit&eacute; consultatif.</p>
              <p>10.2 Le pr&eacute;sident ou le membre du Comit&eacute; consultatif qui pr&eacute;side une conf&eacute;rence de gestion de la proc&eacute;dure de r&eacute;vision peut donner toute directive qu'il estime appropri&eacute;e en vue du d&eacute;roulement efficace de la r&eacute;vision et il peut, notamment&nbsp;: </p>
              <ol class="double-space lower-alpha">
              <li>examiner les questions soulev&eacute;es et toutes les mesures prises pour parvenir &agrave; une entente sur ces questions;</li>
              <li>aider les parties &agrave; pr&eacute;ciser les questions en litige;</li>
              <li>r&eacute;unir tout ou partie de la proc&eacute;dure de r&eacute;vision avec une autre proc&eacute;dure de r&eacute;vision;</li>
              <li>exiger d'une partie qu'elle communique au Comit&eacute; consultatif ou &agrave; une autre partie tout document ou tout renseignement pouvant &ecirc;tre important ou pertinent relativement &agrave; une question soulev&eacute;e ou qu'elle permette au Comit&eacute; consultatif ou &agrave; l'autre partie d'y avoir acc&egrave;s;</li>
              <li>exiger d'une partie qu'elle pr&eacute;pare et communique au Comit&eacute; consultatif et aux autres parties une liste de t&eacute;moins et un r&eacute;sum&eacute; &eacute;crit du t&eacute;moignage de ceux-ci;</li>
              <li>exiger d'une partie qu'elle pr&eacute;pare et communique au Comit&eacute; consultatif et aux autres parties l'avis d'un t&eacute;moin expert et un r&eacute;sum&eacute; &eacute;crit de la preuve qui doit &ecirc;tre pr&eacute;sent&eacute;e par un t&eacute;moin expert;</li>
              <li>exiger d'une partie qu'elle communique au Comit&eacute; consultatif et aux autres parties tout &eacute;l&eacute;ment de preuve documentaire qui doit &ecirc;tre pr&eacute;sent&eacute; &agrave; l'audience ou qu'elle donne acc&egrave;s au Comit&eacute; consultatif ou &agrave; une autre partie &agrave; un tel &eacute;l&eacute;ment de preuve;</li>
              <li>avant le d&eacute;but de l'audience, ordonner &agrave; une partie ou &agrave; un t&eacute;moin propos&eacute; de r&eacute;pondre, sous serment ou affirmation solennelle, dans le cadre d'un interrogatoire oral ou au moyen d'un affidavit, &agrave; des questions du Comit&eacute; ou d'une autre partie;</li>
              <li>ordonner aux parties de pr&eacute;parer et pr&eacute;senter un expos&eacute; conjoint des faits;</li>
              <li>ordonner aux parties de pr&eacute;parer et pr&eacute;senter des observations &eacute;crites;</li>
              <li>ordonner aux parties de pr&eacute;parer et pr&eacute;senter un expos&eacute; des questions soulev&eacute;es, des &eacute;l&eacute;ments de preuve et des analyses;</li>
              <li>fixer les d&eacute;lais et les modalit&eacute;s pour la production des documents, des rapports d'experts, des expos&eacute;s conjoints des faits, des observations &eacute;crites ou de tout ce qui permet d'assurer une gestion &eacute;quitable et efficace de la proc&eacute;dure de r&eacute;vision;</li>
              <li>ordonner &agrave; une partie de pr&eacute;parer des r&eacute;sum&eacute;s &eacute;crits du t&eacute;moignage d'un t&eacute;moin, des rapports d'experts ou des observations &eacute;crites, ou de communiquer au pr&eacute;alable des documents &agrave; l'autre partie ou aux autres parties;</li>
              <li>fixer ou modifier les dates d'une audience;</li>
              <li>obliger un t&eacute;moin &agrave; compara&icirc;tre &agrave; une audience;</li>
              <li>faire rapport des r&eacute;sultats de la conf&eacute;rence de gestion de la proc&eacute;dure de r&eacute;vision, incluant un r&eacute;sum&eacute; des questions soulev&eacute;es et de toute ordonnance, directive ou d&eacute;cision du Comit&eacute; consultatif.</li>
            </ol>
              <p>10.3 Le membre du Comit&eacute; consultatif qui pr&eacute;side une conf&eacute;rence de gestion de la proc&eacute;dure r&eacute;vision ne peut, sans le consentement des parties, &ecirc;tre nomm&eacute; membre du comit&eacute; saisi de la demande de r&eacute;vision.</p>
              <h2 id="r11">11.0 Expos&eacute; des questions soulev&eacute;es, des &eacute;l&eacute;ments de preuve et des analyses</h2>
              <p>11.1 Le pr&eacute;sident peut donner des directives quant aux renseignements que doit comporter l'expos&eacute; des questions soulev&eacute;es, des &eacute;l&eacute;ments de preuve et des analyses, notamment&nbsp;:</p>
              <ol class="double-space lower-alpha">
              <li>des d&eacute;tails et pr&eacute;cisions sur toutes les questions soulev&eacute;es par une partie dans le cadre de la proc&eacute;dure de r&eacute;vision;</li>
              <li>un r&eacute;sum&eacute; de la preuve &laquo;&nbsp;sous toute r&eacute;serve&nbsp;&raquo; qui pourrait &ecirc;tre invoqu&eacute;e &agrave; l'appui de la th&egrave;se d&eacute;fendue par une partie &agrave; l'&eacute;gard de chaque question soulev&eacute;e;</li>
              <li>une analyse sommaire &laquo;&nbsp;sous toute r&eacute;serve&nbsp;&raquo;&nbsp;de la preuve;</li>
              <li>une analyse sommaire &laquo;&nbsp;sous toute r&eacute;serve&nbsp;&raquo; des principes juridiques, le cas &eacute;ch&eacute;ant. </li>
            </ol>
              <p>11.2 La copie de l'expos&eacute; communiqu&eacute;e aux autres parties doit &ecirc;tre accompagn&eacute;e d'une copie de tout document ayant trait &agrave; la propri&eacute;t&eacute; faisant l'objet de la proc&eacute;dure de r&eacute;vision qui est pertinent pour toute question mentionn&eacute;e dans l'expos&eacute; sauf&nbsp;:</p>
              <ol class="double-space lower-alpha">
              <li>des documents d&eacute;j&agrave; communiqu&eacute;s aux autres parties; </li>
              <li>des documents provenant de l'autre partie;</li>
              <li>des documents qui ne sont pas en la possession ou sous le contr&ocirc;le de la partie;</li>
              <li>si le pr&eacute;sident en d&eacute;cide autrement.</li>
            </ol>
              <p>11.3 Le pr&eacute;sident peut ordonner qu'une r&eacute;ponse &agrave; l'expos&eacute; soit pr&eacute;par&eacute;e et lui soit communiqu&eacute;e, de m&ecirc;me qu'aux autres parties, dans un d&eacute;lai donn&eacute;.</p>
              <p>11.4 Apr&egrave;s le d&eacute;p&ocirc;t d'un expos&eacute;, aucune question ne peut y &ecirc;tre ajout&eacute;e par une partie sans l'autorisation du pr&eacute;sident. </p>
              <div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img class="uparrow" src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
                Haut de la page</a></div>
              <h2 id="r12">12.0 Date de l'audience</h2>
              <p>12.1 Apr&egrave;s avoir consult&eacute; les membres du Comit&eacute; d'audience, le pr&eacute;sident propose &agrave; l'autorit&eacute; taxatrice et &agrave; l'organisme f&eacute;d&eacute;ral des dates auxquelles l'audience pourrait avoir lieu.</p>
              <p>12.2 Le pr&eacute;sident peut d&eacute;terminer unilat&eacute;ralement la date de l'audience dans le cas o&ugrave; les parties ne parviennent pas &agrave; convenir d'une date.</p>
              <p>12.3 Sauf si les parties en conviennent autrement, un avis de l'audience est donn&eacute; aux deux&nbsp;parties au moins 60&nbsp;jours avant la date de l'audience. </p>
              <p>12.4 Aucun ajournement d'audience ne sera accord&eacute; &agrave; moins de circonstances exceptionnelles ou d'ordonnance contraire du pr&eacute;sident ou du Comit&eacute; d'audience.</p>
              <p>12.5 Si l'une des parties ne se pr&eacute;sente pas &agrave; la date et &agrave; l'heure fix&eacute;es pour l'audience, le Comit&eacute; d'audience peut entendre la partie pr&eacute;sente et statuer sur la demande sans entendre l'autre partie.</p>
              <h2 id="r13">13.0 Composition du Comit&eacute; d'audience</h2>
              <p>13.1 Le pr&eacute;sident d&eacute;termine la composition du Comit&eacute; d'audience. </p>
              <p>13.2 Le Comit&eacute; d'audience est compos&eacute; d'au moins un (1)&nbsp;membre et d'au plus trois (3)&nbsp;membres.</p>
              <p>13.3 Au moins un&nbsp;(1) des membres du Comit&eacute; d'audience est nomm&eacute; dans la province ou le territoire d'o&ugrave; provient la demande pr&eacute;sent&eacute;e au Comit&eacute; consultatif.</p>
              <p>13.4 S'il n'est pas possible de satisfaire &agrave; la condition pr&eacute;vue au paragraphe&nbsp;13(3), le pr&eacute;sident peut, avec l'accord des parties, nommer des membres du Comit&eacute; consultatif provenant de l'ext&eacute;rieur de la province ou du territoire afin d'entendre la demande de r&eacute;vision pr&eacute;sent&eacute;e par l'autorit&eacute; taxatrice. </p>
              <h2 id="r14">14.0 Audience</h2>
              <p>14.1 Le pr&eacute;sident peut ordonner que l'audience ait lieu&nbsp;:</p>
              <ol class="double-space lower-alpha">
              <li>en personne;</li>
              <li>par conf&eacute;rence t&eacute;l&eacute;phonique;</li>
              <li>par la pr&eacute;sentation de documents &eacute;crits et d'observations &eacute;crites au Comit&eacute; d'audience;</li>
              <li>toute combinaison de a), b) et c);</li>
              <li>de toute autre mani&egrave;re qu'il estime appropri&eacute;e.</li>
            </ol>
              <p>14.2 Quoique les audiences soient normalement tenues dans le territoire de l'autorit&eacute; taxatrice qui pr&eacute;sente la demande, le pr&eacute;sident peut, &agrave; sa discr&eacute;tion, d&eacute;terminer le lieu d'une audience en tenant compte des avantages et des co&ucirc;ts qu'il repr&eacute;sente pour l'autorit&eacute; taxatrice, les t&eacute;moins et le Comit&eacute; d'audience, et de la n&eacute;cessit&eacute;, le cas &eacute;ch&eacute;ant, de voir la propri&eacute;t&eacute;. </p>
              <p>14.3 Les parties peuvent se repr&eacute;senter elles-m&ecirc;mes ou se faire repr&eacute;senter par un avocat ou un mandataire. </p>
              <p>14.4 Le Comit&eacute; d'audience peut, &agrave; sa discr&eacute;tion, d&eacute;cider de la mani&egrave;re dont l'audience sera tenue et, notamment&nbsp;:</p>
              <ol class="double-space lower-alpha">
              <li>d&eacute;terminer le d&eacute;roulement de l'instance;</li>
              <li>d&eacute;cider de l'admissibilit&eacute; d'&eacute;l&eacute;ments de preuve;</li>
              <li>exiger la production d'&eacute;l&eacute;ments de preuve;</li>
              <li>obliger des t&eacute;moins &agrave; compara&icirc;tre;</li>
              <li>statuer sur la demande en l'absence d'une partie ou de toute observation &eacute;crite d'une partie lorsque la partie a re&ccedil;u un avis de l'audience;</li>
              <li>poser des questions en vue d'obtenir des pr&eacute;cisions sur les questions soulev&eacute;es ou sur les faits;</li>
              <li>poser des questions &agrave; un t&eacute;moin lors de l'interrogatoire principal ou du contre-interrogatoire;</li>
              <li>fixer des d&eacute;lais relativement &agrave; toute partie de l'audience, y compris la pr&eacute;sentation de la preuve, l'interrogatoire ou le contre-interrogatoire des t&eacute;moins ou la pr&eacute;sentation des observations pr&eacute;liminaires ou finales;</li>
              <li>ordonner aux parties de pr&eacute;senter des observations &eacute;crites;</li>
              <li>ajourner l'audience.</li>
            </ol>
              <p>14.5 La partie qui entend citer de la jurisprudence au cours de l'audience doit pr&eacute;senter &agrave; chaque membre du Comit&eacute; d'audience et aux autres parties des copies de ces d&eacute;cisions et souligner les passages auxquels elle entend faire r&eacute;f&eacute;rence.</p>
              <p>14.6 Toute audience en personne peut, &agrave; la discr&eacute;tion du Comit&eacute; d'audience, &ecirc;tre enregistr&eacute;e par un employ&eacute;, un membre ou un entrepreneur du Comit&eacute; consultatif.</p>
              <p>14.7 La partie qui demande la transcription de cet enregistrement doit en assumer les frais. Cette partie doit &eacute;galement fournir sans frais des copies de la transcription &agrave; l'autre partie et aux membres du Comit&eacute; d'audience.</p>
              <div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img class="uparrow" src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
                Haut de la page</a></div>
              <h2 id="r15">15.0 Preuve</h2>
              <p>15.1 Le Comit&eacute; d'audience n'est pas li&eacute; par les r&egrave;gles l&eacute;gales ou techniques de pr&eacute;sentation de la preuve et peut, &agrave; sa discr&eacute;tion, admettre des &eacute;l&eacute;ments de preuve&nbsp;:</p>
              <ol class="double-space lower-alpha">
              <li>soumis par voie de d&eacute;claration orale ou &eacute;crite;</li>
              <li>soumis par voie d'affidavit;</li>
              <li>provenant d'autres sources ind&eacute;pendantes et cr&eacute;dibles, et fonder sur eux sa d&eacute;cision.</li>
            </ol>
              <p>15.2 Le Comit&eacute; d'audience peut exiger qu'un t&eacute;moignage soit fait sous serment ou affirmation solennelle.</p>
              <p>15.3 Sauf prescription contraire du Comit&eacute; d'audience, la production de la preuve doit respecter les pr&eacute;sentes r&egrave;gles. </p>
              <p>15.4 Au moins vingt-et-un (21)&nbsp;jours avant le premier jour de l'audience, chaque partie communique aux autres parties et &agrave; chaque membre du Comit&eacute; d'audience une copie de tout rapport devant &ecirc;tre vers&eacute; en preuve &agrave; l'audience, et en verse une copie au dossier de la preuve. La partie qui d&eacute;sire appeler un t&eacute;moin sans d&eacute;poser de rapport fournit un expos&eacute; &eacute;crit de l'opinion devant &ecirc;tre pr&eacute;sent&eacute;e, des faits sur lesquels l'opinion se fonde et des comp&eacute;tences du t&eacute;moin. </p>
              <p>15.5 Sauf prescription contraire du Comit&eacute; d'audience, la partie qui d&eacute;sire produire des &eacute;l&eacute;ments de preuve documentaire &agrave; l'audience doit, au moins vingt-et-un (21)&nbsp;jours avant le premier jour de l'audience, communiquer une copie de chaque document &agrave; chaque partie ainsi qu'&agrave; chaque membre du Comit&eacute; d'audience, et en verser une copie au dossier de la preuve.</p>
              <p>15.6 Lorsqu'une audience a lieu sur la foi d'observations &eacute;crites, chaque partie communique, au plus tard &agrave; la date fix&eacute;e par le Comit&eacute; d'audience, une copie de ces observations ainsi que des documents &agrave; l'appui &agrave; chacune des parties, ainsi qu'&agrave; chaque membre du Comit&eacute; d'audience, et en verse une copie au dossier de la preuve.</p>
              <p>15.7 Sauf prescription contraire du Comit&eacute; d'audience, la partie qui pr&eacute;sente un plaidoyer &eacute;crit lors d'une audience en personne communique une copie du plaidoyer &eacute;crit &agrave; chaque membre du Comit&eacute; d'audience, ainsi qu'&agrave; chacune des parties, et verse une copie au dossier de la preuve. </p>
              <h2 id="r16">16.0 Retrait</h2>
              <p>16.1 Toute autorit&eacute; taxatrice peut demander par &eacute;crit au pr&eacute;sident le retrait d'une demande de r&eacute;vision. </p>
              <p>16.2 L'autorit&eacute; taxatrice peut retirer sa demande de r&eacute;vision en tout temps apr&egrave;s le d&eacute;p&ocirc;t de celle-ci, mais elle doit pr&eacute;senter sa demande au moins quatorze (14)&nbsp;jours avant la date de l'audience si cette date a &eacute;t&eacute; fix&eacute;e.</p>
              <h2 id="r17">17.0 Frais</h2>
              <p>17.1 Chaque partie doit assumer ses propres frais.</p>
              <h2 id="r18">18.0 Avis</h2>
              <p>18.1 &Agrave; moins de d&eacute;cision contraire du pr&eacute;sident, le Comit&eacute; d'audience rend son avis dans les quatre-vingt-dix (90)&nbsp;jours suivant la fin de l'audience. </p>
              <p>18.2 Le pr&eacute;sident envoie l'avis en m&ecirc;me temps au directeur de l'organisme f&eacute;d&eacute;ral et &agrave; l'autorit&eacute; taxatrice. </p>
              <p>18.3 &Agrave; moins de d&eacute;cision contraire du pr&eacute;sident, le Comit&eacute; d'audience peut modifier son avis pour corriger&nbsp;:</p>
              <ol class="double-space lower-alpha">
              <li>une erreur d'&eacute;criture ou typographique;</li>
              <li>une erreur accidentelle ou commise par inadvertance, une omission ou une erreur similaire;</li>
              <li>une erreur d'arithm&eacute;tique commise dans un calcul, au plus tard trente (30)&nbsp;jours apr&egrave;s la r&eacute;ception de l'avis par toutes les parties.</li>
            </ol>
              <h2 id="r19">19.0 D&eacute;l&eacute;gation de pouvoirs</h2>
              <p>19.1 Le pr&eacute;sident peut d&eacute;l&eacute;guer tout ou partie de ses pouvoirs, tels qu'ils sont &eacute;nonc&eacute;s aux pr&eacute;sentes r&egrave;gles de pratique, &agrave; un membre du Comit&eacute; consultatif.</p>
              <h2 id="r20">20.0 Divergence</h2>
              <p>20.1 Les r&egrave;gles de pratique du Comit&eacute; consultatif doivent &ecirc;tre interpr&eacute;t&eacute;es de mani&egrave;re &agrave; assurer une application juste et simple de la proc&eacute;dure applicable lors de l'audience, et &agrave; permettre ainsi de limiter les frais et les d&eacute;lais inutiles. &Agrave; moins d'avis contraire, les r&egrave;gles de pratique du Comit&eacute; consultatif peuvent &ecirc;tre assouplies ou ne pas &ecirc;tre appliqu&eacute;es par le pr&eacute;sident ou le pr&eacute;sident du Comit&eacute; d'audience si leur application peut donner lieu &agrave; une injustice.</p>
              <!-- InstanceEndEditable --> </div>
          </div>
          <!-- CONTENT ENDS | FIN DU CONTENU --> 
          
          <!-- FIN DE LA MISE EN PAGE DE TROIS COLONNES | THREE COLUMN LAYOUT ENDS --> 
          
          <!-- DEBUT DU PIED DE LA PAGE | FOOTER BEGINS -->
          <div class="footer">
            <div class="footerline"></div>
            <div class="foot1"> 
              <!-- DEBUT DE LA DATE DE MODIFICATION | DATE MODIFIED BEGINS --> 
              Date de modification&nbsp;: <span class="date"><!--#config timefmt="%Y-%m-%d"--><!--#echo var="LAST_MODIFIED"--></span> 
              <!-- FIN DE LA DATE DE MODIFICATION | DATE MODIFIED ENDS --> 
            </div>
            
            <!--#include virtual="/clf20/ssi/foot-pied-fra.html"--> 
          </div>
          <!-- FIN DU PIED DE LA PAGE | FOOTER ENDS --> 
        </div>
      </div>
    </div>
</body>
<!-- InstanceEnd -->
</html>
