<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr"><!-- InstanceBegin template="/Templates/clf2-2c-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
	<!-- VERSION 1.04 DU GABARIT NSI 2.0 | CLF 2.0 TEMPLATE VERSION 1.04 -->
	<!-- VERSION 1.0 DU GABARIT TPSGC | PWGSC TEMPLATE VERSION 1.0 -->
	<!-- DEBUT DE L'EN-TETE | HEADER BEGINS -->
	<!-- DEBUT DU TITRE | TITLE BEGINS -->
	<!-- InstanceBeginEditable name="doctitle" -->
	<title>&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e en lien avec les applications Web de la r&eacute;mun&eacute;ration - R&eacute;sum&eacute; destin&eacute; au public- Acc&egrave;s &agrave; l'information et Protection des renseignements personnels - TPSGC</title>
<!-- InstanceEndEditable -->
	<!-- FIN DU TITRE | TITLE ENDS -->

	<!-- DEBUT DES METADONNEES | METADATA BEGINS -->
	<!-- InstanceBeginEditable name="metadata" -->
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<link rel="schema.dc" href="http://purl.org/dc/elements/1.1" />
	<link rel="schema.dcterms" href="http://purl.org/dc/terms/ " />
	<meta name="dc.title" content="&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e en lien avec les applications Web de la r&eacute;mun&eacute;ration - R&eacute;sum&eacute; destin&eacute; au public- Acc&egrave;s &agrave; l'information et Protection des renseignements personnels - TPSGC" />
	<meta name="dc.subject" scheme="gccore" content="Fichier de renseignements personnels; vie privée; renseignements personnels" />
	<meta name="description" content="Les Applications Web de la rémunération permettent aux employés de compter sur un accès sécuritaire, en ligne, facile, aux renseignements relatifs à la paie, aux avantages sociaux et aux pensions, en plus de leur offrir les outils nécessaires pour calculer les projections relatives à la paie et aux pensions. Ces applications ont recours à la Voie de communication protégée pour veiller à ce que les renseignements des employés soient authentifiés, protégés et à ce que leur confidentialité soit respectée. Les employés y ont accès 24 heures par jour et 7 jours par semaine. Le soutien du Centre d’aide est disponible du lundi au vendredi, de 7h00 à 19h00, HNE." />
	<meta name="keywords" content="CGBR, Rémunération, Évaluation des facteurs relatifs à la vie privée, Accès à l'information, Renseignements personnels" />
	<meta name="dc.language" scheme="ISO639-2/T" content="fra" />
	<meta name="dc.creator" content="Gouvernement du Canada, Travaux publics et services gouvernemantaux du Canada, Direction générale de la comptabilité, gestion bancaires et de la rémunération, Secteur de la rémunération" />
	<meta name="dc.publisher" content="Gouvernement du Canada, Travaux publics et Services gouvernentaux Canada" />
	<meta name="pwgsc.contact.email" content="aiprp.atip@tpsgc-pwgsc.gc.ca" />
	<meta name="dcterms.issued" scheme="W3CDTF" content="2006-07-14" />
	<meta name="dcterms.modified" scheme="W3CDTF" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->" />
<!-- InstanceEndEditable -->
	<!-- FIN DES METADONNEES | METADATA ENDS -->

	<!-- DEBUT DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS BEGIN -->
	<link href="/clf20/css/base.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/2col.css" media="screen, print" rel="stylesheet" type="text/css" />
	<style type="text/css" media="all">@import url(/clf20/css/base2.css);</style>

	<!-- PROGRESSIVE ENHANCEMENT BEGINS | DEBUT DE L'AMELIORATION PROGRESSIVE -->
	<script src="/clf20/scripts/pe-ap.js" type="text/javascript"></script>
	<script type="text/javascript">
	/* <![CDATA[ */
		var params = {
			lng:"fra",
			pngfix:"/clf20/images/inv.gif"
		};
		PE.progress(params);
	/* ]]> */
	</script>
	<!-- PROGRESSIVE ENHANCEMENT ENDS | FIN DE L'AMELIORATION PROGRESSIVE -->

	<!-- CUSTOM SCRIPTS/CSS BEGIN | DEBUT DES SCRIPTS/CSS PERSONNALISES -->	
	<link href="/clf20/css/base-institution.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/institution.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/custom/publishing.css" media="screen, print" rel="stylesheet" type="text/css" />
	<!-- CUSTOM SCRIPTS/CSS END | FIN DES SCRIPTS/CSS PERSONNALISES -->

	<!-- TEMPLATE PRINT CSS BEGINS | DEBUT DU CSS DU GABARIT POUR L'IMPRESSION -->
	<link href="/clf20/css/pf-if.css" rel="stylesheet" type="text/css" />
	<!-- TEMPLATE PRINT CSS ENDS | FIN DU CSS DU GABARIT POUR L'IMPRESSION -->

	<!-- FIN DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS END -->

	<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body>
<div class="page"><div class="core">
	<!-- HEADER BEGINS | DEBUT DE L'EN-TETE -->
	<!--#include virtual="/clf20/ssi/tete-header-fra.html"-->
	<!-- HEADER ENDS | FIN DE L'EN-TETE --> 

	<!-- DEBUT DE LA PISTE DE NAVIGATION | BREAD CRUMB BEGINS --> 
	<p class="breadcrumb"><!--#include virtual="/aiprp-atip/ssi/bread-pain-fra.html"-->
	<!-- InstanceBeginEditable name="breadcrumb" -->&gt; <a href="/aiprp-atip/efvp-pia/efvp-pia-fra.html">&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e</a> &gt; &Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e en lien avec les applications Web de la r&eacute;mun&eacute;ration - R&eacute;sum&eacute; destin&eacute; au public<!-- InstanceEndEditable --></p>
	<!-- BREAD CRUMBS END | FIN DE LA PISTE DE NAVIGATION --> 

	<div class="colLayout">
	<!-- DEBUT DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT BEGINS -->
	<!-- DEBUT DU MENU LATERAL GAUCHE | LEFT SIDE MENU BEGINS --> 
	<div class="left">
		<!--#include virtual="/clf20/ssi/left-menu-gauche1-fra.html"-->
		<!--#include virtual="/aiprp-atip/ssi/menu-mi-fra.html"-->
		<!--#include virtual="/clf20/ssi/left-menu-gauche-proactive-fra.html"-->
	</div>    
	<!-- FIN DU MENU LATERAL GAUCHE | LEFT SIDE MENU ENDS --> 

	<!-- DEBUT DU CONTENU | CONTENT BEGINS --> 
	<div class="center">
		<!-- InstanceBeginEditable name="content" -->
		<h1><a name="cont" id="cont">&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e en lien avec les applications Web de la r&eacute;mun&eacute;ration</a></h1>
		<h2>R&eacute;sum&eacute; destin&eacute; au public</h2>
		<ol class="noBullet">
			<li><a href="#a1">Introduction</a> </li>
			<li><a href="#a2">Avantages op&eacute;rationnels</a> </li>
			<li><a href="#a3">Analyse des donn&eacute;es</a> </li>
			<li><a href="#a4">Gestion des risques d'entrave &agrave; la vie priv&eacute;e</a> </li>
			<li><a href="#a5">Plan de communication</a></li>
			<li><a href="#a6">Conclusion</a></li>
		</ol>
		<h3 id="a1">1. Introduction</h3>
		<p>&Agrave; l'appui de l'initiative Gouvernement en direct et conform&eacute;ment &agrave;  la recommandation d&eacute;coulant de l'&eacute;tude sur la modernisation de la  r&eacute;mun&eacute;ration, le Secteur de la r&eacute;mun&eacute;ration de la Direction g&eacute;n&eacute;rale de  la comptabilit&eacute;, de la gestion bancaire et de la r&eacute;mun&eacute;ration (DGCGBR),  qui fait partie de Travaux publics et Services gouvernementaux Canada  (TPSGC), met graduellement en &oelig;uvre des services s&eacute;curis&eacute;s en ligne  appel&eacute;s les applications Web de la r&eacute;mun&eacute;ration (AWR), lesquelles sont  destin&eacute;es &agrave; tous les employ&eacute;s du gouvernement du Canada. Ci-apr&egrave;s, vous  trouverez la liste des services actuellement offerts gr&acirc;ce aux AWR. </p>
		<ul>
			<li>Relev&eacute; de pensions et d'avantages sociaux </li>
			<li>&Eacute;tat des gains sur le Web </li>
			<li>Demande de modification des retenues volontaires sur le Web </li>
			<li>Calculateur du montant brut au net de la paye normale </li>
			<li>Acc&egrave;s pour les conseillers en r&eacute;mun&eacute;ration (CR) aux applications Web destin&eacute;es aux employ&eacute;s </li>
			<li>Base de donn&eacute;es des services communs de la r&eacute;mun&eacute;ration et r&eacute;forme de la classification</li>
		</ul>
		<p>Pour am&eacute;liorer les services d&eacute;j&agrave; offerts, d'autres applications seront lanc&eacute;es dans le cadre de l'initiative des AWR. </p>
		<p>L'infrastructure des services de gestion des acc&egrave;s et de l'identit&eacute;  permet l'enregistrement et l'inscription en ligne &agrave; l'appui des AWR.  Cette infrastructure est fond&eacute;e sur l'infrastructure &agrave; cl&eacute;s publiques  de la Gestion des Justifications Internes (GJI) . Ci-apr&egrave;s, vous  trouverez une description des GJI.</p>
		<ul>
			<li>Cr&eacute;ation d'un <strong><em>certificat anonyme</em></strong> pour chaque employ&eacute; qui s'enregistre </li>
			<li><strong><em>Service de personnalisation</em></strong> du <em>serveur de profils d'itin&eacute;rance</em> de l'infrastructure G-PASS, qui permet l'enregistrement et  l'int&eacute;gration anonymes gr&acirc;ce &agrave; un service secret de l'infrastructure  G-PASS </li>
			<li><strong><em>Service secret</em></strong> de l'infrastructure G-PASS  permettant l'annulation et la r&eacute;cup&eacute;ration d'&eacute;l&eacute;ments, comme une  fonction d'auto-administration de l'infrastructure &agrave; cl&eacute;s publiques </li>
			<li><strong><em>Service de num&eacute;ro d'identification personnel</em></strong> permettant au service d'inscription d'identifier les utilisateurs enregistr&eacute;s </li>
			<li>Service de <strong><em>mise en correspondance</em></strong> servant &agrave; faire correspondre l'infrastructure &agrave; cl&eacute;s publiques aux noms de connexion des utilisateurs
				<p>Pour chaque syst&egrave;me, la <em>Politique d'&eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e </em>du  Secr&eacute;tariat du Conseil du Tr&eacute;sor exige la r&eacute;alisation d'une &eacute;valuation  officielle de la mani&egrave;re dont les services offerts prot&egrave;gent tout  renseignement personnel recueilli ou publi&eacute; au cours du cycle de vie du  syst&egrave;me. Le processus d'&eacute;valuation int&egrave;gre les dix principes en mati&egrave;re  de vie priv&eacute;e sur lesquels est fond&eacute;e la <em>Politique</em>. </p>
				<p>Le pr&eacute;sent r&eacute;sum&eacute; de l'&eacute;valuation des facteurs relatifs &agrave; la vie  priv&eacute;e pr&eacute;sente les constatations et les d&eacute;cisions d&eacute;coulant de  l'&eacute;valuation. Sa diffusion dans ce forum vise &agrave; assurer au public et  aux fonctionnaires que les AWR sont conformes &agrave; l'engagement ferme et  entier pris par le gouvernement de prot&eacute;ger la vie priv&eacute;e dans le cadre  de toutes ses activit&eacute;s. <em>L'&eacute;valuation ne vise que les applications  op&eacute;rationnelles. Une &eacute;valuation distincte visant l'ensemble de  l'infrastructure est en cours.</em> </p>
				<p>L'examen officiel de l'&eacute;valuation des facteurs relatifs &agrave; la vie  priv&eacute;e est maintenant termin&eacute;, et le Commissariat &agrave; la protection de la  vie priv&eacute;e du Canada atteste que les AWR repr&eacute;sentent un faible risque  d'entrave &agrave; la vie priv&eacute;e des fonctionnaires. </p>
			</li>
		</ul>
		<h3 id="a2">2. Avantages op&eacute;rationnels</h3>
		<p>Les AWR d&eacute;velopp&eacute;es et lanc&eacute;es permettent au Secteur de la  r&eacute;mun&eacute;ration de la DGCGBR, qui fait partie de TPSGC, de r&eacute;duire de  mani&egrave;re importante le nombre de relev&eacute;s de payes et de pensions qu'il  doit imprimer et distribuer r&eacute;guli&egrave;rement aux employ&eacute;s ainsi que les  co&ucirc;ts aff&eacute;rents, qui sont &eacute;lev&eacute;s. Les AWR ont &eacute;galement permis &agrave; la  DGCGBR de r&eacute;duire le nombre d'employ&eacute;s d'administration, qui est  normalement requis pour aider les fonctionnaires dans l'examen de leurs  comptes personnels et dans l'apport de changements au besoin. </p>
		<p>Au fur et &agrave; mesure que d'autres services seront lanc&eacute;s,  d'autres &eacute;conomies en mati&egrave;re de co&ucirc;ts et de main-d'&oelig;uvre seront  r&eacute;alis&eacute;es. </p>
		<div class="topPage"> <a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" alt="" height="12" width="19" /><br />
			Haut de la page</a> </div>
		<h3 id="a3">3. Analyse des donn&eacute;es</h3>
		<p>Le tableau ci-apr&egrave;s r&eacute;sume les types de renseignements personnels  recueillis et trait&eacute;s ou auxquels les employ&eacute;s enregistr&eacute;s ont acc&egrave;s  gr&acirc;ce aux applications op&eacute;rationnelles: </p>
		<table class="basic fontSize70" summary="Le tableau suivant donne une br&egrave;ve description du cheminement des renseignements personnels, c&rsquo;est-&agrave;-dire&nbsp;: Qui en fait la collecte, qui les utilise, &agrave; quelles fins, &agrave; qui sont-ils communiqu&eacute;s et la dur&eacute;e de leur conservation.">
			<caption>
				Flux des donn&eacute;es dans les AWR
				</caption>
			<tbody>
				<tr>
					<th id="un_0">Description du<br />
						groupe de<br />
						renseignements personnels</th>
					<th id="un_1" >Collecte de renseigne-<br />
						ments</th>
					<th id="un_2">Type de m&eacute;dia (par exemple, papier, version &eacute;lectronique)</th>
					<th id="un_3">Utilisateurs des renseigne-<br />
						ments</th>
					<th id="un_4">Objectifs de la collecte de renseigne-<br />
						ments</th>
					<th id="un_5">Renseigne-<br />
						ments communiqu&eacute;s</th>
					<th id="un_6">Stockage ou  conservation des renseignements </th>
				</tr>
				<tr>
					<th class="secondary" colspan="7" id="un_7">Application li&eacute;e au relev&eacute; de pensions et d'avantages sociaux et applications connexes</th>
				</tr>
				<tr>
					<td headers="un_0 un_7">Renseignements sur les pensions et les avantages sociaux collectifs des employ&eacute;s </td>
					<td headers="un_1 un_7">Fichier ma&icirc;tre li&eacute; aux pensions et aux avantages sociaux collectifs</td>
					<td headers="un_2 un_7">Version &eacute;lectronique</td>
					<td headers="un_3 un_7">Employ&eacute;s
						<p>Conseillers en r&eacute;mun&eacute;ration,</p>
						<p>Calculateur de pension de retraite et Estimateur du rachat de service</p></td>
					<td headers="un_4 un_7">Fournir des donn&eacute;es actuelles et anticip&eacute;es sur les prestations de retraite aux employ&eacute;s et aux  conseillers en r&eacute;mun&eacute;ration</td>
					<td headers="un_5 un_7"><p>employ&eacute;s</p>
							<p>Conseillers en r&eacute;mun&eacute;ration</p>
						<p>Employ&eacute;s</p></td>
					<td headers="un_6 un_7">Employ&eacute;s participants au r&eacute;gime de pensions et d'avantages sociaux
						<p>Les renseigne-<br />
						ments des employ&eacute;s participants au r&eacute;gime de pensions et  d'avantages sociaux sont mis &agrave; jour tous les mois. Les tableaux de  renseignements sur l'acc&egrave;s seront ensuite mis &agrave; jour.</p></td>
				</tr>
				<tr>
					<th class="secondary" colspan="7" id="un_8">Application li&eacute;e &agrave; l'&eacute;tat des gains et applications connexes</th>
				</tr>
				<tr>
					<td headers="un_0 un_8">Renseignements sur la paye normale et les paiements suppl&eacute;mentaires des employ&eacute;s ainsi que les relev&eacute;s d'imp&ocirc;t</td>
					<td headers="un_1 un_8">Base de donn&eacute;es sur les registres du Syst&egrave;me r&eacute;gional de paye
						<p>Application Web li&eacute;e &agrave; l'&eacute;tat des gains</p></td>
					<td headers="un_2 un_8">Version &eacute;lectronique</td>
					<td headers="un_3 un_8">Fonction  de chargement de la base de donn&eacute;es sur les employ&eacute;s, programmes de  traitement en lot des bases de donn&eacute;es, conseillers en r&eacute;mun&eacute;ration,
						<p>Calculateur du montant brut au net de la paye normale ainsi que l'application li&eacute;e aux retenues volontaires</p></td>
					<td headers="un_4 un_8">Fournir des donn&eacute;es actuelles et historiques sur les &eacute;tats des gains aux employ&eacute;s et aux conseillers en r&eacute;mun&eacute;ration
						<p>Fournir  un calcul du montant brut au net de la paye normale, permettre aux  employ&eacute;s de commencer, de modifier ou de cesser eux-m&ecirc;mes certaines  retenues volontaires</p></td>
					<td headers="un_5 un_8">Aux employ&eacute;s, aux CR et au Syst&egrave;me r&eacute;gional de paye </td>
					<td headers="un_6 un_8">Les renseigne-<br />
						ments sont stock&eacute;s dans l'ordinateur central de TPSGC.</td>
				</tr>
				<tr>
					<th class="secondary" colspan="7" id="un_9">Acc&egrave;s  des conseillers en r&eacute;mun&eacute;ration et applications li&eacute;es &agrave; la Base de  donn&eacute;es des services communs de la r&eacute;mun&eacute;ration et &agrave; la r&eacute;forme de la  classification </th>
				</tr>
				<tr>
					<td headers="un_0 un_9">Feuilles  de calcul &eacute;lectroniques et tableaux de donn&eacute;es li&eacute;s &agrave; la Base de  donn&eacute;es des services communs de la r&eacute;mun&eacute;ration, au Syst&egrave;me int&eacute;gr&eacute; de  gestion des donn&eacute;es (r&eacute;forme de la classification) et au dictionnaire  int&eacute;gr&eacute; de donn&eacute;es</td>
					<td headers="un_1 un_9">Administra-<br />
						teurs de la r&eacute;mun&eacute;ration et des avantages sociaux</td>
					<td headers="un_2 un_9">Version &eacute;lectronique</td>
					<td headers="un_3 un_9">Les  conseillers en r&eacute;mun&eacute;ration d&eacute;termineront et mettront &agrave; jour les renseigne-<br />
						ments sur la classification des employ&eacute;s.</td>
					<td headers="un_4 un_9">Tenir &agrave; jour les renseigne-<br />ments sur la classification des employ&eacute;s pour g&eacute;rer la paye et les avantages sociaux</td>
					<td headers="un_5 un_9">Aux  conseillers en r&eacute;mun&eacute;ration express&eacute;ment autoris&eacute;s</td>
					<td headers="un_6 un_9">Les renseigne-<br />
						ments sont stock&eacute;s dans l'ordinateur central de TPSGC.</td>
				</tr>
			</tbody>
		</table>
		<h3 id="a4">4. Gestion des risques d'entrave &agrave; la vie priv&eacute;e</h3>
		<p>Le plan de gestion des risques d'entrave &agrave; la vie priv&eacute;e r&eacute;sume les  questions et les risques d'entrave &agrave; la vie priv&eacute;e cern&eacute;s gr&acirc;ce au  processus d'&eacute;valuation. Les mesures d'att&eacute;nuation pour r&eacute;duire ou  &eacute;liminer ces risques ont &eacute;t&eacute; d&eacute;termin&eacute;es et mises en &oelig;uvre. Tous les  risques d'entrave &agrave; la vie priv&eacute;e des employ&eacute;s utilisant les AWR sont  diminu&eacute;s ou &eacute;cart&eacute;s. </p>
		<p>Seules deux pr&eacute;occupations li&eacute;es &agrave; la vie priv&eacute;e non r&eacute;solues  ont &eacute;t&eacute; d&eacute;tect&eacute;es dans le cadre de l'&eacute;valuation des facteurs relatifs &agrave;  la vie priv&eacute;e. Les risques et les strat&eacute;gies d'att&eacute;nuation connexes  cern&eacute;s sont r&eacute;sum&eacute;s ci-apr&egrave;s. </p>
		<h4>4.1 Troisi&egrave;me principe li&eacute; &agrave; la <em>Loi sur la protection des renseignements personnels</em> : le consentement</h4>
		<p><em>Premier risque d'entrave &agrave; la vie priv&eacute;e </em> </p>
		<p class="indent1"><em>Les utilisateurs non autoris&eacute;s ne doivent pas avoir acc&egrave;s aux  renseignements personnels des employ&eacute;s qui ne d&eacute;sirent pas se servir  des services Web. </em></p>
		<p>Mesure d'att&eacute;nuation du risque d'entrave &agrave; la vie priv&eacute;e :  L'employ&eacute; devra pr&eacute;senter une demande &eacute;crite de retrait. Dans un tel  cas, les renseignements sur l'employ&eacute; sont retir&eacute;s de la base de  donn&eacute;es et il est impossible pour quiconque de s'enregistrer au nom de  l'employ&eacute; pour utiliser les applications. Cependant, il est &agrave; noter que  si l'employ&eacute; se retire, il ne pourra se servir d'aucune AWR. S'il  change d'avis, il doit d&eacute;poser une demande officielle pour que ses  renseignements soient remis de nouveau dans la base de donn&eacute;es. La mise  en place d'un processus de retrait plus automatis&eacute; sera envisag&eacute;e de  nouveau apr&egrave;s une p&eacute;riode d'&eacute;valuation d'un an du processus manuel. </p>
		<h4>4.2 Septi&egrave;me principe li&eacute; &agrave; la <em>Loi sur la protection des renseignements personnels </em>: la protection des renseignements personnels</h4>
		<p><em>Deuxi&egrave;me risque d'entrave &agrave; la vie priv&eacute;e</em></p>
		<p class="indent1"><em>Les utilisations malveillantes pourraient ne pas &ecirc;tre d&eacute;tect&eacute;es.</em></p>
		<p>Mesure d'att&eacute;nuation du risque d'entrave &agrave; la vie priv&eacute;e : Quand  un utilisateur ouvre une session, il est inform&eacute; de la date et de  l'heure de sa derni&egrave;re ouverture de session ainsi que des tentatives  d'ouverture de session infructueuses depuis sa derni&egrave;re ouverture de  session s'il y a lieu. Ce sont le module de v&eacute;rification des sessions  des SAPGC et l'application li&eacute;e au relev&eacute; de pensions et d'avantages  sociaux qui permettent la collecte de ces renseignements. On conseille  &agrave; l'employ&eacute; de communiquer avec les employ&eacute;s des GJI si les  renseignements li&eacute;s &agrave; ses ouvertures de session ne correspondent pas &agrave;  la r&eacute;alit&eacute;. De plus, un syst&egrave;me de d&eacute;tection des intrusions complet qui  est en cours de mise en &oelig;uvre dans l'infrastructure des services de  gestion des acc&egrave;s et de l'identit&eacute; servira &agrave; d&eacute;tecter les tentatives  d'utilisation malveillante des services qui seraient autrement pass&eacute;es  inaper&ccedil;ues. </p>
		<h3 id="a5">5. Plan de communication</h3>
		<p>Une vari&eacute;t&eacute; de documents de communication a &eacute;t&eacute; &eacute;labor&eacute;e pour permettre un lancement progressif des services aupr&egrave;s des employ&eacute;s (es). Ces documents comprennent des messages cl&eacute;s, divers messages ou composantes de messages, les r&ocirc;les et les responsabilit&eacute;s ainsi que le processus de consultation &agrave; r&eacute;aliser avant la publication de toute nouvelle fonction.</p>
		<h3 id="a6">6. Conclusion</h3>
		<p>Il est &eacute;vident que la mise en &oelig;uvre op&eacute;rationnelle des AWR a &eacute;t&eacute;  &eacute;labor&eacute;e avec le souci de maintenir et de voir &agrave; am&eacute;liorer la  protection des renseignements personnels tout au long du cycle de vie  des applications. La mise en &oelig;uvre de certificats anonymes, de t&eacute;moins  temporaires et d'autres mesures d'att&eacute;nuation li&eacute;es aux technologies,  comme le chiffrement de &laquo; secrets partag&eacute;s &raquo;,  la limitation de l'acc&egrave;s &agrave; la base de donn&eacute;es des services centraux en  mode consultation et mise &agrave; jour, la mise &agrave; profit des fonctions  &eacute;prouv&eacute;es des services d'applications prot&eacute;g&eacute;es et de gestion des cl&eacute;s,  la r&eacute;alisation d'une &eacute;valuation de la menace et des risques, la mise en  &oelig;uvre de processus comme la v&eacute;rification et l'assurance de la qualit&eacute;  annuelles ainsi que la certification de s&eacute;curit&eacute; du syst&egrave;me contribuent  &agrave; ce que les AWR arrivent &agrave; satisfaire les exigences et les attentes en  mati&egrave;re de protection des renseignements personnels. </p>
		<!-- InstanceEndEditable -->	</div>
	<!-- FIN DU CONTENU | CONTENT ENDS -->
	<!-- FIN DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT ENDS -->

	<!-- DEBUT DU PIED DE LA PAGE | FOOTER BEGINS --> 
	<div class="footer">
		<div class="footerline"></div>		
		<div class="foot1">
		<!-- DEBUT DE LA DATE DE MODIFICATION | DATE MODIFIED BEGINS -->
		Date de modification&nbsp;: <span class="date"><!--#config timefmt="%Y-%m-%d"--><!--#echo var="LAST_MODIFIED"--></span>
		<!-- FIN DE LA DATE DE MODIFICATION | DATE MODIFIED ENDS -->
		</div>

		<!--#include virtual="/clf20/ssi/foot-pied-fra.html"-->
	</div>
	<!-- FIN DU PIED DE LA PAGE | FOOTER ENDS -->
	</div>
</div></div>
</body>
<!-- InstanceEnd --></html>
