<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr"><!-- InstanceBegin template="/Templates/clf2-2c-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
	<!-- VERSION 1.04 DU GABARIT NSI 2.0 | CLF 2.0 TEMPLATE VERSION 1.04 -->
	<!-- VERSION 1.0 DU GABARIT TPSGC | PWGSC TEMPLATE VERSION 1.0 -->
	<!-- DEBUT DE L'EN-TETE | HEADER BEGINS -->
	<!-- DEBUT DU TITRE | TITLE BEGINS -->
	<!-- InstanceBeginEditable name="doctitle" -->
<title>Bouton d'achat du Receveur g&eacute;n&eacute;ral - &Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e - Acc&egrave;s &agrave; l'information et Protection des renseignements personnels - TPSGC</title>
<!-- InstanceEndEditable -->
	<!-- FIN DU TITRE | TITLE ENDS -->

	<!-- DEBUT DES METADONNEES | METADATA BEGINS -->
	<!-- InstanceBeginEditable name="metadata" -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1" />
<link rel="schema.dcterms" href="http://purl.org/dc/terms/ " />
<meta name="dc.title" content="Bouton d'achat du Receveur g&eacute;n&eacute;ral - &Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e - Acc&egrave;s &agrave; l'information et Protection des renseignements personnels - TPSGC" />
<meta name="dc.subject" scheme="gccore" content="&Eacute;valuation; Protection des renseignements personnels; Gestion des risques; Vie priv&eacute;e" />
<meta name="description" content="Ce rapport contribura &agrave; rassurer les Canadiens et Canadiennes en d&eacute;montrant que le gouvernement du Canada a pris les mesures rigoureuses pour assurer la confidentialit&eacute; des renseignements personnels les concernant recueillis lorsqu&#39;on utilise le bouton d&#39;achat du Receveur g&eacute;n&eacute;ral (BARG)" />
<meta name="keywords" content="Receveur g&eacute;n&eacute;ral du Canada, Bouton d&#39;achat du Receveur g&eacute;n&eacute;ral, &Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e, Acc&egrave;s &agrave; l&#39;information, Renseignements personnels" />
<meta name="dc.language" scheme="ISO639-2/T" content="fra" />
<meta name="dc.creator" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;n&eacute;rale de la comptabilit&eacute;, de la gestion bancaire et de la r&eacute;mun&eacute;ration, Secteur de la Gestion bancaire et de la tr&eacute;sorie" />
<meta name="dc.publisher" content="Gouvernement du Canada, Travaux publics et Services gouvernentaux Canada" />
<meta name="pwgsc.contact.email" content="aiprp.atip@tpsgc-pwgsc.gc.ca" />

<meta name="dcterms.issued" scheme="W3CDTF" content="2006-07-14" />
<meta name="dcterms.modified" scheme="W3CDTF" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->" />









<!-- InstanceEndEditable -->
	<!-- FIN DES METADONNEES | METADATA ENDS -->

	<!-- DEBUT DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS BEGIN -->
	<link href="/clf20/css/base.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/2col.css" media="screen, print" rel="stylesheet" type="text/css" />
	<style type="text/css" media="all">@import url(/clf20/css/base2.css);</style>

	<!-- PROGRESSIVE ENHANCEMENT BEGINS | DEBUT DE L'AMELIORATION PROGRESSIVE -->
	<script src="/clf20/scripts/pe-ap.js" type="text/javascript"></script>
	<script type="text/javascript">
	/* <![CDATA[ */
		var params = {
			lng:"fra",
			pngfix:"/clf20/images/inv.gif"
		};
		PE.progress(params);
	/* ]]> */
	</script>
	<!-- PROGRESSIVE ENHANCEMENT ENDS | FIN DE L'AMELIORATION PROGRESSIVE -->

	<!-- CUSTOM SCRIPTS/CSS BEGIN | DEBUT DES SCRIPTS/CSS PERSONNALISES -->	
	<link href="/clf20/css/base-institution.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/institution.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/custom/publishing.css" media="screen, print" rel="stylesheet" type="text/css" />
	<!-- CUSTOM SCRIPTS/CSS END | FIN DES SCRIPTS/CSS PERSONNALISES -->

	<!-- TEMPLATE PRINT CSS BEGINS | DEBUT DU CSS DU GABARIT POUR L'IMPRESSION -->
	<link href="/clf20/css/pf-if.css" rel="stylesheet" type="text/css" />
	<!-- TEMPLATE PRINT CSS ENDS | FIN DU CSS DU GABARIT POUR L'IMPRESSION -->

	<!-- FIN DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS END -->

	<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body>
<div class="page"><div class="core">
	<!-- HEADER BEGINS | DEBUT DE L'EN-TETE -->
	<!--#include virtual="/clf20/ssi/tete-header-fra.html"-->
	<!-- HEADER ENDS | FIN DE L'EN-TETE --> 

	<!-- DEBUT DE LA PISTE DE NAVIGATION | BREAD CRUMB BEGINS --> 
	<p class="breadcrumb"><!--#include virtual="/aiprp-atip/ssi/bread-pain-fra.html"-->
	<!-- InstanceBeginEditable name="breadcrumb" -->&gt; <a href="/aiprp-atip/efvp-pia/efvp-pia-fra.html">&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e</a> &gt; Bouton d'achat du Receveur g&eacute;n&eacute;ral - 
					&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e <!-- InstanceEndEditable --></p>
	<!-- BREAD CRUMBS END | FIN DE LA PISTE DE NAVIGATION --> 

	<div class="colLayout">
	<!-- DEBUT DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT BEGINS -->
	<!-- DEBUT DU MENU LATERAL GAUCHE | LEFT SIDE MENU BEGINS --> 
	<div class="left">
		<!--#include virtual="/clf20/ssi/left-menu-gauche1-fra.html"-->
		<!--#include virtual="/aiprp-atip/ssi/menu-mi-fra.html"-->
		<!--#include virtual="/clf20/ssi/left-menu-gauche-proactive-fra.html"-->
	</div>    
	<!-- FIN DU MENU LATERAL GAUCHE | LEFT SIDE MENU ENDS --> 

	<!-- DEBUT DU CONTENU | CONTENT BEGINS --> 
	<div class="center">
		<!-- InstanceBeginEditable name="content" -->
				<h1 class="subtitle"><a name="cont" id="cont">Bouton d'achat du Receveur g&eacute;n&eacute;ral<br />
					&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e </a></h1>
				<h2 class="subtitle"> Rapport sommaire </h2>
				<ol class="noBullet">
					<li><a href="#a1">Introduction</a> </li>
					<li><a href="#b2">Mod&egrave;le op&eacute;rationnel</a> </li>
					<li><a href="#c3">Analyse des donn&eacute;es</a> </li>
					<li><a href="#d4">Gestion des risques li&eacute;s &agrave; la protection des renseignements personnels</a> </li>
				</ol>
				<h3 id="a1">1. Introduction </h3>
				<p> L'int&eacute;gration du bouton d'achat du Receveur g&eacute;n&eacute;ral &agrave; la Voie de communication prot&eacute;g&eacute;e illustre clairement l'engagement de Travaux publics et Services gouvernementaux Canada (TPSGC) &agrave; l'&eacute;gard de la s&eacute;curit&eacute; ainsi que de la protection de la vie priv&eacute;e et des renseignements personnels. Le pr&eacute;sent rapport sommaire d'&eacute;valuation des incidences sur la protection des renseignements personnels contribuera &agrave; rassurer les Canadiens et les Canadiennes en d&eacute;montrant que le gouvernement du Canada a pris des mesures rigoureuses pour assurer la confidentialit&eacute; des renseignements personnels les concernant recueillis lorsqu'on utilise le bouton d'achat du Receveur g&eacute;n&eacute;ral (BARG). </p>
				<p> Conform&eacute;ment &agrave; la politique du Conseil du Tr&eacute;sor applicable en la mati&egrave;re, une &eacute;valuation de l'incidence de l'utilisation du BARG sur la protection des renseignements personnels a &eacute;t&eacute; effectu&eacute;e et les r&eacute;sultats de cette &eacute;valuation ont &eacute;t&eacute; soumis &agrave; l'examen du Commissariat &agrave; la protection de la vie priv&eacute;e (CPVP). Le CPVP a termin&eacute; son examen et il a fait observer que, compte tenu des engagements pris pour r&eacute;gler un certain nombre de questions signal&eacute;es dans l'&eacute;valuation, il consid&egrave;re que l'utilisation du BARG ne comporte pas de risques s&eacute;rieux du point de vue de la protection des renseignements personnels des Canadiens et des Canadiennes. Des solutions satisfaisantes et appropri&eacute;es &agrave; tous les probl&egrave;mes soulev&eacute;s dans l'&eacute;valuation sont propos&eacute;es dans le Plan de gestion des risques d'entrave &agrave; la vie priv&eacute;e. </p>
				<p> L'&eacute;valuation des incidences de l'utilisation du BARG sur la protection des renseignements personnels fait ressortir cinq sujets de pr&eacute;occupations, tous consid&eacute;r&eacute;s comme &eacute;tant sans grande gravit&eacute; dans la mesure o&ugrave; ils sont surtout en rapport avec la documentation du processus. La mise en application des recommandations du Plan de gestion des risques d'entrave &agrave; la vie priv&eacute;e ont permis d'&eacute;liminer ou d'att&eacute;nuer les risques en question. </p>

				<h3 id="b2"> 2. Mod&egrave;le op&eacute;rationnel </h3>
				<p> Le bouton d'achat du Receveur g&eacute;n&eacute;ral (BARG) est un service commun que les minist&egrave;res et organismes f&eacute;d&eacute;raux et, &eacute;ventuellement, d'autres ordres de gouvernement utilisent pour l'acceptation &eacute;lectronique des paiements et l'archivage prot&eacute;g&eacute; de l'information sur les paiements. Le BARG offre en outre aux particuliers et aux entreprises du pays des services de paiement commodes, fiables et s&ucirc;rs pour leurs transactions en ligne avec le gouvernement f&eacute;d&eacute;ral. Les minist&egrave;res qui vendent des biens et des services en ligne peuvent int&eacute;grer leur propre &laquo;vitrine&raquo; Web au BARG pour la collecte, l'autorisation et l'archivage prot&eacute;g&eacute; de l'information sur les paiements fournie par le public pour les transactions commerciales. </p>
				<p> La seule information personnelle qu'on demande aux particuliers lorsqu'ils utilisent le BARG est le num&eacute;ro et la date d'expiration de leur carte de cr&eacute;dit. On demande et conserve en outre l'information des minist&egrave;res vendeurs requise pour le traitement des transactions, soit l'identificateur du minist&egrave;re vendeur, le genre de transaction, le num&eacute;ro de r&eacute;f&eacute;rence du Minist&egrave;re, le montant de la transaction et la langue utilis&eacute;e la derni&egrave;re fois par l'utilisateur dans le site Web du minist&egrave;re vendeur (afin que la page Web du BARG puissent &ecirc;tre pr&eacute;sent&eacute;e dans la m&ecirc;me langue, par souci d'homog&eacute;n&eacute;it&eacute;). On attribue &agrave; l'information sur la transaction obtenue du minist&egrave;re vendeur un identificateur de transaction du BARG et on joint au dossier l'information obtenue du client. </p>
				<p> Apr&egrave;s avoir choisi, dans la vitrine Web du minist&egrave;re vendeur, les biens et les services qu'il souhaite acheter, le client peut choisir de faire son paiement en ligne par carte de cr&eacute;dit, auquel cas le processus de paiement du BARG est appel&eacute;. Le client sera alors redirig&eacute; vers le site Web du BARG, o&ugrave; il sera invit&eacute; &agrave; fournir de l'information pour son paiement dans un format prot&eacute;g&eacute;. Simultan&eacute;ment, le minist&egrave;re vendeur enverra au BARG l'information sur la transaction (nom du minist&egrave;re, identificateur et montant de la transaction, etc.) pour qu'elle soit affich&eacute;e et jointe &agrave; l'information sur le paiement fournie par le client. </p>
				<p> Le client est ensuite invit&eacute; &agrave; indiquer le num&eacute;ro et la date d'expiration de la carte de cr&eacute;dit qu'il veut utiliser pour le paiement. Il doit alors cliquer sur le bouton Proc&eacute;der avec le paiement pour continuer. Quand le client clique sur ce bouton, le BARG &eacute;tablit et envoie une demande d'autorisation de paiement au fournisseur du service de paiement. D&egrave;s qu'il re&ccedil;oit une r&eacute;ponse de ce fournisseur, le BARG affiche l'information re&ccedil;ue (transaction accept&eacute;e ou refus&eacute;e) &agrave; l'intention du client et informe le minist&egrave;re vendeur du r&eacute;sultat. Le client est ensuite invit&eacute; &agrave; faire imprimer la r&eacute;ponse affich&eacute;e et &agrave; revenir &agrave; la vitrine Web du minist&egrave;re vendeur pour conclure la transaction ou choisir une autre m&eacute;thode de paiement. </p>
				<p> Tout le processus de paiement doit &ecirc;tre ex&eacute;cut&eacute; suivant le protocole SSL version&nbsp;3 avec chiffrement de 128&nbsp;bits. Apr&egrave;s que le client a fourni l'information personnelle selon un format prot&eacute;g&eacute;, le num&eacute;ro de carte de cr&eacute;dit est imm&eacute;diatement chiffr&eacute; par le BARG dans la m&eacute;moire des transactions prot&eacute;g&eacute;es et il n'est plus accessible sous forme non chiffr&eacute;e. </p>
				<p> Le num&eacute;ro de carte de cr&eacute;dit du client est cach&eacute; (sous une suite dex) durant l'ex&eacute;cution de toutes les fonctions administratives ainsi que dans toutes les pages d'&eacute;cran et dans tous les rapports. De plus, les remboursements et autres op&eacute;rations s'y rattachant sont effectu&eacute;s en faisant mention de la transaction d'achat initiale, sans qu'il ne soit n&eacute;cessaire d'indiquer le num&eacute;ro de carte de cr&eacute;dit chiffr&eacute; d&eacute;j&agrave; archiv&eacute; en format prot&eacute;g&eacute;. </p>
				<p> L'objectif li&eacute; &agrave; l'utilisation du BARG du point de vue de la protection des renseignements personnels est d'emp&ecirc;cher le couplage, le partage et le recoupement de donn&eacute;es et l'acc&egrave;s &agrave; des renseignements personnels sans autorisation. Cet objectif est tout &agrave; fait en accord avec les exigences fondamentales de conception et de mise en place de l'infrastructure de la Voie de communication prot&eacute;g&eacute;e. Le BARG fournit en outre des outils administratifs qui aident &agrave; r&eacute;pondre aux demandes d'acc&egrave;s &agrave; l'information et qui permettent de conserver une piste de v&eacute;rification juridiquement valable. </p>
				<p> Dans la mesure o&ugrave; le client a le choix d'utiliser ou non le processus de paiement du BARG, son choix de le faire &eacute;quivaut &agrave; un consentement. Le client peut tout de m&ecirc;me prendre connaissance de la d&eacute;claration sur la s&eacute;curit&eacute; et la protection des renseignements personnels et de l'avis sur la protection des renseignements personnels du BARG avant de fournir des renseignements personnels. Le client peut aussi annuler la transaction et revenir au site Web du minist&egrave;re vendeur pour choisir parmi les autres m&eacute;thodes de paiement propos&eacute;es, le cas &eacute;ch&eacute;ant. </p>
				<p> La d&eacute;claration sur la s&eacute;curit&eacute; et la protection des renseignements personnels fournit des indications sur la collecte, l'utilisation et la communication de tous les renseignements personnels obtenus au moyen du site et du Fichier de renseignements personnels dans lequel ces renseignements sont conserv&eacute;s d'une fa&ccedil;on s&ucirc;re. L'avis sur la protection des renseignements personnels r&eacute;sume la politique et les m&eacute;thodes de protection des renseignements personnels auxquelles le site doit satisfaire. </p>
				<div class="topPage"> <a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" alt="" height="12" width="19" /><br />
					Haut de la page</a> </div>
				<h3 id="c3"> 3. Analyse des donn&eacute;es </h3>
				<p> Comme on l'a indiqu&eacute; pr&eacute;c&eacute;demment, les seuls renseignements personnels que les acheteurs doivent fournir au BARG sont le num&eacute;ro et la date d'expiration de leur carte de cr&eacute;dit. Ces renseignements sont ajout&eacute;s aux renseignements sur la transaction re&ccedil;us du minist&egrave;re vendeur et communiqu&eacute;s au fournisseur de services de paiement &agrave; la seule fin d'obtenir l'autorisation de paiement durant le traitement de la transaction. Les num&eacute;ros de cartes de cr&eacute;dit sont chiffr&eacute;s et conserv&eacute;s d'une fa&ccedil;on s&ucirc;re dans le BARG, avec l'information sur la transaction, dans des dossiers. Les num&eacute;ros de cartes de cr&eacute;dit des clients sont cach&eacute;s (sous une suite dex) durant l'ex&eacute;cution de toutes les fonctions administratives ainsi que dans tous les rapports et dans toutes les pages d'&eacute;cran. </p>
				<p><strong>Tableau de circulation des donn&eacute;es du BARG</strong></p>
				<ul>
					<li><strong>Description du groupe d'information personnelle&nbsp;:</strong> Num&eacute;ro et date d'expiration de carte de cr&eacute;dit</li>
					<li><strong>Recueillie par&nbsp;:</strong> BARG</li>
					<li><strong>Type de support (papier, &eacute;lectronique, etc.)&nbsp;:</strong> &Eacute;lectronique</li>
					<li><strong>Utilis&eacute; par&nbsp;:</strong> BARG et le fournisseur de services de paiement</li>
					<li><strong>Raison de la collecte de l'information&nbsp;:</strong> Obtenir une autorisation de paiement par carte de cr&eacute;dit</li>
					<li><strong>Communiqu&eacute;e &agrave;&nbsp;:</strong> Fournisseur de services de paiement uniquement &agrave; des fins d'autorisation</li>
					<li><strong>Site de stockage ou de conservation&nbsp;:</strong> Stock&eacute;e ou conserv&eacute;e dans le site de la Voie de communication prot&eacute;g&eacute;e</li>
				</ul>
				<h3 id="d4"> 4. Gestion des risques li&eacute;s &agrave; la protection des renseignements personnels </h3>
				<p> Les sujets de pr&eacute;occupation et les risques mis en lumi&egrave;re durant l'&eacute;valuation de l'incidence de l'utilisation du BARG sur la protection des renseignements personnels sont d&eacute;crits ci-dessous. On y indique en outre comment ces risques ont &eacute;t&eacute; &eacute;limin&eacute;s ou att&eacute;nu&eacute;s gr&acirc;ce &agrave; la mise en oeuvre des quatre strat&eacute;gies suivantes recommand&eacute;es dans le plan de gestion des risques li&eacute;s &agrave; la protection des renseignements personnels. </p>
				<ul>
					<li> Gestion des renseignements personnels </li>
					<li> Acc&egrave;s abusif </li>
					<li> Conservation et &eacute;limination </li>
					<li> Contr&ocirc;le </li>
				</ul>
				<h3> 4.1 Gestion des renseignements personnels </h3>
				<p> <em>Sujet de pr&eacute;occupation no1 concernant les renseignements personnels</em> </p>
				<p> <em>Rien n'indique que les questions relatives &agrave; la protection des renseignements personnels et les obligations relatives au partage des donn&eacute;es sont pris en consid&eacute;ration dans les contrats et les conventions tripartites conclus entre le Receveur g&eacute;n&eacute;ral, la Voie de communication prot&eacute;g&eacute;e, les &eacute;tablissements financiers et les diff&eacute;rents minist&egrave;res et organismes.</em> </p>
				<p> Il est fait mention, dans l'&eacute;valuation, du risque que l'obligation de prot&eacute;ger les renseignements personnels et d'en restreindre l'utilisation ainsi que de restreindre l'acc&egrave;s &agrave; ces renseignements ne soit pas explicitement communiqu&eacute;e &agrave; toutes les parties concern&eacute;es. </p>
				<p> La protection de la vie priv&eacute;e et des renseignements personnels est d'une importance capitale aussi bien pour le Receveur g&eacute;n&eacute;ral que pour la Voie de communication prot&eacute;g&eacute;e. Le contrat de service de carte de cr&eacute;dit de l'administration f&eacute;d&eacute;rale en vigueur exige du fournisseur de services de paiement qu'il assure la s&eacute;curit&eacute; et l'int&eacute;grit&eacute; des donn&eacute;es et du traitement de ces donn&eacute;es conform&eacute;ment aux normes appliqu&eacute;es dans le secteur bancaire. De plus, le contrat se termine le 31&nbsp;d&eacute;cembre 2005 et le Receveur g&eacute;n&eacute;ral se pr&eacute;pare &agrave; intervenir pour qu'on int&egrave;gre dans le nouveau contrat des dispositions particuli&egrave;res concernant la s&eacute;curit&eacute; et la protection des renseignements personnels, de fa&ccedil;on &agrave; en assurer la conformit&eacute; &agrave; la politique gouvernementale. </p>
				<p> En outre, TPSGC a int&eacute;gr&eacute; au contrat portant sur la Voie de communication prot&eacute;g&eacute;e conclu avec un tiers fournisseur de services une description d&eacute;taill&eacute;e des exigences &agrave; respecter concernant la protection et la confidentialit&eacute; des renseignements personnels. Des clauses particuli&egrave;res obligent l'entrepreneur &agrave; respecter toutes les dispositions de la Loi sur la protection des renseignements personnels ainsi qu'&agrave; assurer la protection de tous les renseignements personnels recueillis, trait&eacute;s ou stock&eacute;s durant l'ex&eacute;cution du contrat. </p>
				<p> <em>Sujet de pr&eacute;occupation no2 concernant les renseignements personnels</em> </p>
				<p> <em>Les obligations de rendre compte de la protection des renseignements personnels, par opposition &agrave; l'obligation de rendre compte de la s&eacute;curit&eacute; et de la confidentialit&eacute; des renseignements, et les responsabilit&eacute;s particuli&egrave;res des propri&eacute;taires et gardiens n'ont pas &eacute;t&eacute; &eacute;tablies, mises par &eacute;crit et diffus&eacute;es.</em> </p>
				<p> Il y a un risque que les propri&eacute;taires et les gardiens de renseignements personnels ne soient pas pleinement au courant de leurs responsabilit&eacute;s juridiques en mati&egrave;re de protection de ces renseignements. Il est aussi possible qu'ils ne connaissent pas ou qu'ils ne comprennent pas la nature ou le degr&eacute; de confidentialit&eacute; de ces renseignements. </p>
				<p> La responsabilit&eacute; de prot&eacute;ger les renseignements personnels dont la gestion, la collecte, l'utilisation, la communication, la conservation ou l'&eacute;limination est assur&eacute;e par le BARG est clairement d&eacute;finie dans le contrat portant sur la Voie de communication prot&eacute;g&eacute;e conclu entre TPSGC et le tiers fournisseur de services. L'entrepreneur, en tant que gardien des renseignements personnels recueillis pour le compte de l'&Eacute;tat, doit s'assurer que ses employ&eacute;s, agents et sous-traitants sont au courant de la nature confidentielle des renseignements personnels utilis&eacute;s, qu'ils assurent la confidentialit&eacute; de ces renseignements et qu'ils les traitent conform&eacute;ment aux dispositions de la <em>Loi sur la protection des renseignements personnels</em>. </p>

				<h3> 4.2 Acc&egrave;s abusif </h3>
				<p> <em>Sujet de pr&eacute;occupation n<sup>o</sup>&nbsp;3 concernant les renseignements personnels</em> </p>
				<p> <em>Les mesures visant &agrave; ce que le personnel administratif des minist&egrave;res et organismes ne puissent &eacute;tablir de liens entre les renseignements personnels recueillis par le minist&egrave;re qui fournit les biens ou les services ne sont pas facilement reconnaissables.</em> </p>
				<p> Le personnel administratif des minist&egrave;res peut recueillir, au cours du traitement d'une transaction, des renseignements personnels suppl&eacute;mentaires (par exemple, le nom et l'adresse) qui pourront &ecirc;tre utilis&eacute;s en parall&egrave;le avec l'information sur le paiement pour pouvoir plus facilement d&eacute;couvrir les vols et les cartes de cr&eacute;dit frauduleuses. Le risque est accru quand un administrateur minist&eacute;riel obtient par t&eacute;l&eacute;phone le num&eacute;ro de carte de cr&eacute;dit d'une personne afin de traiter la transaction au moyen de la fonction de point de vente virtuel du BARG. </p>
				<p> Afin d'att&eacute;nuer ce risque, on emp&ecirc;che l'acc&egrave;s aux renseignements personnels de nature d&eacute;licate recueillis des particuliers par le BARG (num&eacute;ros de cartes de cr&eacute;dit) en les chiffrant et en assurant la transmission et l'archivage prot&eacute;g&eacute;s des donn&eacute;es. Une fois recueillis et chiffr&eacute;s par le BARG, les num&eacute;ros de cartes de cr&eacute;dit ne sont plus accessibles. Le num&eacute;ro de carte de cr&eacute;dit est cach&eacute; (sous une suite dex) dans tous les rapports et pages d'&eacute;cran ainsi que durant l'ex&eacute;cution de toutes les fonctions administratives. </p>
				<p> Comme pr&eacute;caution suppl&eacute;mentaire, la responsabilit&eacute; des minist&egrave;res charg&eacute;s des programmes d'appliquer correctement la <em>Loi sur la protection des renseignements personnels</em> et la <em>Loi sur la gestion des finances publiques</em>, par exemple en assurant la s&eacute;paration des fonctions administratives, leur est soulign&eacute;e avant et durant leur int&eacute;gration au BARG. </p>
				<h3> 4.3 Conservation et &eacute;limination </h3>
				<p> <em>Sujet de pr&eacute;occupation no4 concernant les renseignements personnels</em> </p>
				<p> <em>Les proc&eacute;dures de conservation et d'&eacute;limination des donn&eacute;es et les mesures correspondantes de protection mat&eacute;rielle des donn&eacute;es n'ont pas &eacute;t&eacute; &eacute;tablies et mises par &eacute;crit.</em> </p>
				<p> Il y a un risque que les renseignements personnels obtenus des particuliers ne deviennent accessibles s'ils ne sont pas stock&eacute;s et &eacute;limin&eacute;s d'une mani&egrave;re s&ucirc;re et en temps utile. </p>
				<p> Les renseignements personnels recueillis par le BARG sont archiv&eacute;s en s&ucirc;ret&eacute; dans l'infrastructure de la Voie de communication prot&eacute;g&eacute;e, et le support d'archivage prot&eacute;g&eacute; de ces renseignements a &eacute;t&eacute; inscrit en tant que Fichier de renseignements personnels. Les mesures de protection mat&eacute;rielle du contenu du support d'archivage prot&eacute;g&eacute; ont &eacute;t&eacute; &eacute;tablies, mises en place et mises &agrave; l'essai avec succ&egrave;s. On a en outre &eacute;tabli des proc&eacute;dures de conservation et d'&eacute;limination des donn&eacute;es conformes aux normes d&eacute;finies dans la <em>Loi sur les Archives nationales du Canada</em> et la <em>Loi sur la protection des renseignements personnels</em>. </p>

				<h3> 4.4 Contr&ocirc;le </h3>
				<p> <em>Sujet de pr&eacute;occupation n<sup>o</sup>&nbsp;5 concernant les renseignements personnels</em> </p>
				<p> <em>Bien que les adresses Internet soient consid&eacute;r&eacute;es comme des renseignements personnels, la collecte, la conservation et l'utilisation des adresses Internet fixes par le BARG ne sont pas signal&eacute;es.</em> </p>
				<p> Le public doit &ecirc;tre inform&eacute; de la collecte, de l'utilisation et de la communication de tous les renseignements personnels obtenus de particuliers par le BARG. De plus, la collecte et la conservation d'adresses &eacute;lectroniques fixes peut poser un risque du point de vue de la protection des renseignements personnels dans la mesure o&ugrave; on peut se servir de ces adresses pour &eacute;tablir l'identit&eacute; de personnes d&eacute;termin&eacute;es. </p>
				<p> Le site Web du BARG est &eacute;quip&eacute; d'un logiciel de contr&ocirc;le de l'utilisation du r&eacute;seau qui d&eacute;tecte les intrusions ainsi que les tentatives de t&eacute;l&eacute;charger ou de modifier de l'information sans autorisation ou de provoquer autrement des dommages. Ce logiciel re&ccedil;oit et enregistre l'adresse Internet de l'ordinateur qui est entr&eacute; en communication avec le site, la date et l'heure de la visite ainsi que les pages consult&eacute;es. </p>
				<p> Le contr&ocirc;le de r&eacute;seau consiste en la saisie temporaire de toutes les entr&eacute;es en communication avec le r&eacute;seau et en l'analyse de s&eacute;curit&eacute; de ces entr&eacute;es &agrave; l'aide d'outils automatis&eacute;s (des personnes ne pourraient pas surveiller toutes les entr&eacute;es en communication). Seules les entr&eacute;es en communication dans un but malveillant sont enregistr&eacute;es et conserv&eacute;es. Lorsqu'il s'agit d'activit&eacute;s jug&eacute;es l&eacute;gitimes, l'adresse Internet n'est pas enregistr&eacute;e ou conserv&eacute;e. </p>
				<p> L'avis sur la protection des renseignements personnels du site Web du BARG a &eacute;t&eacute; modifi&eacute; de mani&egrave;re &agrave; ce que les personnes qui y acc&egrave;dent sachent que leur adresse Internet est temporairement enregistr&eacute;e par un logiciel de contr&ocirc;le de l'utilisation du r&eacute;seau qui d&eacute;tecte les activit&eacute;s malveillantes. L'avis indique en outre qu'on n'essaiera pas de relier les adresses au nom des personnes qui visitent le site, sauf si une tentative pr&eacute;cise d'endommager le site est d&eacute;tect&eacute;e. </p>
				<p> Afin de r&eacute;duire encore davantage les risques, TPSGC continuera de s'assurer que les adresses Internet fixes ne sont pas relev&eacute;es et conserv&eacute;es ou, si on a besoin de ces adresses pour fournir efficacement le service, qu'on fait le n&eacute;cessaire pour informer les int&eacute;ress&eacute;s de la raison pour laquelle l'information est recueillie, utilis&eacute;e et communiqu&eacute;e. </p>
				<!-- InstanceEndEditable -->
	</div>
	<!-- FIN DU CONTENU | CONTENT ENDS -->
	<!-- FIN DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT ENDS -->

	<!-- DEBUT DU PIED DE LA PAGE | FOOTER BEGINS --> 
	<div class="footer">
		<div class="footerline"></div>		
		<div class="foot1">
		<!-- DEBUT DE LA DATE DE MODIFICATION | DATE MODIFIED BEGINS -->
		Date de modification&nbsp;: <span class="date"><!--#config timefmt="%Y-%m-%d"--><!--#echo var="LAST_MODIFIED"--></span>
		<!-- FIN DE LA DATE DE MODIFICATION | DATE MODIFIED ENDS -->
		</div>

		<!--#include virtual="/clf20/ssi/foot-pied-fra.html"-->
	</div>
	<!-- FIN DU PIED DE LA PAGE | FOOTER ENDS -->
	</div>
</div></div>
</body>
<!-- InstanceEnd --></html>
