<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<!-- InstanceBegin template="/Templates/clf2-2c-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- VERSION 1.04 DU GABARIT NSI 2.0 | CLF 2.0 TEMPLATE VERSION 1.04 -->
<!-- VERSION 1.0 DU GABARIT TPSGC | PWGSC TEMPLATE VERSION 1.0 -->
<!-- DEBUT DE L'EN-TETE | HEADER BEGINS -->
<!-- DEBUT DU TITRE | TITLE BEGINS -->
<!-- InstanceBeginEditable name="doctitle" -->
<title>Examen des pratiques d'approvisionnement et Plaintes du fournisseur - Acc&egrave;s &agrave; l'information et Protection des renseignements personnels - TPSGC</title>
<!-- InstanceEndEditable -->
<!-- FIN DU TITRE | TITLE ENDS -->
<!-- DEBUT DES METADONNEES | METADATA BEGINS -->
<!-- InstanceBeginEditable name="metadata" -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1" />
<link rel="schema.dcterms" href="http://purl.org/dc/terms/ " />
<meta name="dc.title" content="Examen des pratiques d'approvisionnement et Plaintes du fournisseur - Acc&egrave;s &agrave; l'information et Protection des renseignements personnels - TPSGC" />
<meta name="dc.subject" scheme="gccore" content="Examen des pratiques d'approvisionnement et Plaintes du fournisseur" />
<meta name="description" content="Cette banque de donn&eacute;es est reli&eacute;e &agrave; l'information portant sur les plaintes des fournisseurs et les recommandations des pratiques d'approvisionnement du gouvernement.  Cette information peut contenir de l'information personnelle qui pourrait possiblement inclure de l'information financi&egrave;re, action en justice, fabrication sous licence, all&eacute;gations, informations contractuels des fournisseurs et donn&eacute;es particuli&egrave;res d'une plainte.  L'information peut &eacute;galement contenir les r&eacute;sultats/cas obtenu des examens, des plans d'actions provenant des diff&eacute;rents minist&egrave;res et des recommandations." />
<meta name="keywords" content="BOA, Acc&egrave;s &agrave; l'information, information personnel, plaintes du fournisseur, examen des pratiques d'approvisionnement, recommandations, rapport annuel et r&egrave;glement extrajudiciaire des diff&eacute;rends." />
<meta name="dc.language" scheme="ISO639-2/T" content="fra" />
<meta name="dc.creator" content="Travaux publics et Services gouvernementaux Canada, Bureau de l'ombudsman de l'approvisionnement" />
<meta name="dc.publisher" content="Gouvernement du Canada, Travaux publics et Services gouvernentaux Canada" />
<meta name="pwgsc.contact.email" content="ncr.atip@tpsgc.gc.ca" />
<meta name="dcterms.issued" scheme="W3CDTF" content="2010-09-09" />
<meta name="dcterms.modified" scheme="W3CDTF" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->" />
<!-- InstanceEndEditable -->
<!-- FIN DES METADONNEES | METADATA ENDS -->
<!-- DEBUT DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS BEGIN -->
<link href="/clf20/css/base.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/2col.css" media="screen, print" rel="stylesheet" type="text/css" />
<style type="text/css" media="all">
@import url(/clf20/css/base2.css);
</style>
<!-- PROGRESSIVE ENHANCEMENT BEGINS | DEBUT DE L'AMELIORATION PROGRESSIVE -->
<script src="/clf20/scripts/pe-ap.js" type="text/javascript"></script>
<script type="text/javascript">
	/* <![CDATA[ */
		var params = {
			lng:"fra",
			pngfix:"/clf20/images/inv.gif"
		};
		PE.progress(params);
	/* ]]> */
	</script>
<!-- PROGRESSIVE ENHANCEMENT ENDS | FIN DE L'AMELIORATION PROGRESSIVE -->
<!-- CUSTOM SCRIPTS/CSS BEGIN | DEBUT DES SCRIPTS/CSS PERSONNALISES -->
<link href="/clf20/css/base-institution.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/institution.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/custom/publishing.css" media="screen, print" rel="stylesheet" type="text/css" />
<!-- CUSTOM SCRIPTS/CSS END | FIN DES SCRIPTS/CSS PERSONNALISES -->
<!-- TEMPLATE PRINT CSS BEGINS | DEBUT DU CSS DU GABARIT POUR L'IMPRESSION -->
<link href="/clf20/css/pf-if.css" rel="stylesheet" type="text/css" />
<!-- TEMPLATE PRINT CSS ENDS | FIN DU CSS DU GABARIT POUR L'IMPRESSION -->
<!-- FIN DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS END -->
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>
<body>
<div class="page">
  <div class="core">
    <!-- HEADER BEGINS | DEBUT DE L'EN-TETE -->
    <!--#include virtual="/clf20/ssi/tete-header-fra.html"-->
    <!-- HEADER ENDS | FIN DE L'EN-TETE -->
    <!-- DEBUT DE LA PISTE DE NAVIGATION | BREAD CRUMB BEGINS -->
    <p class="breadcrumb">
      <!--#include virtual="/aiprp-atip/ssi/bread-pain-fra.html"-->
      <!-- InstanceBeginEditable name="breadcrumb" -->&gt; <a href="/aiprp-atip/efvp-pia/efvp-pia-fra.html">&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e</a> &gt; Examen des pratiques d'approvisionnement et Plaintes du fournisseur<!-- InstanceEndEditable --></p>
    <!-- BREAD CRUMBS END | FIN DE LA PISTE DE NAVIGATION -->
    <div class="colLayout">
      <!-- DEBUT DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT BEGINS -->
      <!-- DEBUT DU MENU LATERAL GAUCHE | LEFT SIDE MENU BEGINS -->
      <div class="left">
        <!--#include virtual="/clf20/ssi/left-menu-gauche1-fra.html"-->
        <!--#include virtual="/aiprp-atip/ssi/menu-mi-fra.html"-->
        <!--#include virtual="/clf20/ssi/left-menu-gauche-proactive-fra.html"-->
      </div>
      <!-- FIN DU MENU LATERAL GAUCHE | LEFT SIDE MENU ENDS -->
      <!-- DEBUT DU CONTENU | CONTENT BEGINS -->
      <div class="center"> <!-- InstanceBeginEditable name="content" -->
        <h1><a name="cont" id="cont">Examen des pratiques d'approvisionnement et Plaintes du fournisseur</a></h1>
        <h2>R&eacute;sum&eacute; destin&eacute; au public</h2>
        <ol>
          <li><a href="/aiprp-atip/efvp-pia/plaintes-complaints-fra.html#a1">Introduction</a></li>
          <li><a href="/aiprp-atip/efvp-pia/plaintes-complaints-fra.html#a2">Aper&ccedil;u du mandat du Bureau de l'ombudsman de l'approvisionnement</a></li>
          <li><a href="/aiprp-atip/efvp-pia/plaintes-complaints-fra.html#a3">Analyse des donn&eacute;es</a></li>
          <li><a href="/aiprp-atip/efvp-pia/plaintes-complaints-fra.html#a4">Gestion des risques d'entrave &agrave; la protection des renseignements personnels</a></li>
          <li><a href="/aiprp-atip/efvp-pia/plaintes-complaints-fra.html#a5">Conclusion </a></li>
        </ol>
        <h2 id="a1">1. Introduction </h2>
        <p>Dans le cadre des activit&eacute;s de programme qu'il exerce, sans lien de  d&eacute;pendance avec le gouvernement, le Bureau de l'ombudsman de  l'approvisionnement (BOA) examine les pratiques d'approvisionnement de  l'ensemble des minist&egrave;res et organismes f&eacute;d&eacute;raux, enqu&ecirc;te sur les plaintes des  fournisseurs &eacute;ventuels relatives &agrave; l'attribution des march&eacute;s de biens et de  services en-de&ccedil;&agrave; de certaines valeurs, ainsi que sur les plaintes portant sur  l'administration des contrats, et finalement, il veille &agrave; la prestation d'un  m&eacute;canisme de r&egrave;glement extrajudiciaire des diff&eacute;rends. Ainsi, ces activit&eacute;s permettent au  BOA de promouvoir l'&eacute;quit&eacute; et la transparence du processus d'approvisionnement. </p>
        <h2 id="a2">2. Aper&ccedil;u du  mandat du Bureau de l'ombudsman de l'approvisionnement </h2>
        <p>Selon la <em><a href="http://laws.justice.gc.ca/fra/AvisMiseJour">Loi du minist&egrave;re des Travaux  publics et Services gouvernementaux,</a></em> le mandat de l'ombudsman de l'approvisionnement est&nbsp;: </p>
        <ul>
          <li>d'examiner       les pratiques d'acquisition de mat&eacute;riel et de services des minist&egrave;res pour       en &eacute;valuer l'&eacute;quit&eacute;, l'ouverture et la transparence, et pr&eacute;senter, le cas       &eacute;ch&eacute;ant, au minist&egrave;re concern&eacute; des recommandations pour les am&eacute;liorer; </li>
          <li>d'examiner       toute plainte relative &agrave; l'attribution d'un march&eacute; d'acquisition de biens       dont la valeur est inf&eacute;rieure &agrave; 25&nbsp;000&nbsp;$ et de services dont la       valeur est inf&eacute;rieure &agrave; 100&nbsp;000&nbsp;$, lorsque les crit&egrave;res de l'Accord       sur le commerce int&eacute;rieur du Canada s'appliquent; </li>
          <li>d'examiner       toute plainte relative &agrave; la gestion de tout march&eacute; de l'&Eacute;tat en vue de       l'acquisition de mat&eacute;riel ou de services par un minist&egrave;re, peu importe la       valeur du march&eacute;; </li>
          <li>de       veiller &agrave; donner l'acc&egrave;s &agrave; un m&eacute;canisme de r&egrave;glement extrajudiciaire des       diff&eacute;rends lorsque les deux parties concern&eacute;es conviennent de participer. </li>
        </ul>
        <p>L'ombudsman de l'approvisionnement peut &eacute;galement exercer toute autre  fonction que le gouverneur en conseil ou le ministre peut lui attribuer par  d&eacute;cret ou arr&ecirc;t&eacute;, selon le cas, &agrave; l'&eacute;gard des pratiques d'acquisition de  mat&eacute;riel et de services des minist&egrave;res. </p>
        <h2 id="a3">3. Analyse des  donn&eacute;es </h2>
        <p>Le syst&egrave;me de gestion des cas (SGC) est le syst&egrave;me  utilis&eacute; par le BOA comme outil de collecte et d'analyse des donn&eacute;es. Chaque secteur  d'activit&eacute; conserve aussi des copies papier et &eacute;lectroniques des dossiers,  lesquelles sont sauvegard&eacute;es sur un disque partag&eacute;. Les dossiers papier  qui contiennent des renseignements de nature personnelle ou d&eacute;licate sont  clairement marqu&eacute;s au niveau &laquo;&nbsp;prot&eacute;g&eacute; B&nbsp;&raquo; et conserv&eacute;s dans un  classeur verrouill&eacute; approuv&eacute;. Ces dossiers sont chiffr&eacute;s avant d'&ecirc;tre sauvegard&eacute;s sur le  disque partag&eacute;. Le syst&egrave;me contient une vari&eacute;t&eacute; de renseignements et est  con&ccedil;u de mani&egrave;re &agrave; stocker, &agrave; analyser et &agrave; faire rapport des informations n&eacute;cessaires  &agrave; un processus d&eacute;cisionnel et &agrave; une production de rapports plus efficaces. Les  principales fonctions comprennent notamment&nbsp;: </p>
        <ul>
          <li>la cr&eacute;ation d'un  dossier; </li>
          <li>le suivi de toute  activit&eacute; &agrave; un dossier (demandes, enqu&ecirc;tes, examens, m&eacute;canismes de r&egrave;glement  extrajudiciaire des diff&eacute;rends, dossier d&eacute;sign&eacute; et correspondance) de la cr&eacute;ation  &agrave; la fermeture de ce dernier; </li>
          <li>le suivi des dossiers  pour s'assurer du respect des d&eacute;lais &eacute;tablis par les r&egrave;glements l&eacute;gislatifs; </li>
          <li>la coordination et la  facilitation de l'int&eacute;gration des activit&eacute;s sp&eacute;cialis&eacute;es dans les diff&eacute;rents  secteurs d'activit&eacute;s du BOA; </li>
          <li>la fourniture de  capacit&eacute;s de conformit&eacute; dans le cadre de la <em>Loi  sur l'acc&egrave;s &agrave; l'information </em>et<em> Loi  sur la protection des renseignements personnels;</em> </li>
          <li>l'&eacute;tablissement de  liens entre les informations sur les plaignants, les enjeux, les responsables  et les examens; </li>
          <li>la fourniture d'un  acc&egrave;s facile aux renseignements pour les gestionnaires afin d'appuyer une saine  prise de d&eacute;cision et d'obtenir des intrants pour le rapport annuel; </li>
          <li>l'appui aux capacit&eacute;s  de recherche avanc&eacute;es; </li>
          <li>l'&eacute;tablissement de  liens entres les informations des dossiers &eacute;lectroniques et les cas; </li>
          <li>la collecte, le  stockage et la gestion des renseignements pour s'assurer de leur conformit&eacute; aux  politiques en mati&egrave;re de gestion de l'information et d'infotechnologie du gouvernement  du Canada; </li>
          <li>la promotion de la  transparence en rendant les renseignements disponibles aux personnes autoris&eacute;es  &agrave; les consulter, y compris les personnes exer&ccedil;ant leurs droits en vertu de la <em>Loi sur l'acc&egrave;s &agrave; l'information </em>etla<em> Loi sur la protection des renseignements personnels;</em> </li>
          <li>l'&eacute;tablissement de  rapports d&eacute;taill&eacute;s; </li>
          <li>la r&eacute;alisation d'analyses  des tendances aux fins d'&eacute;valuation de la conjoncture. </li>
        </ul>
        <p>Le SGC permettra d'obtenir des renseignements sur les  activit&eacute;s pass&eacute;es, pr&eacute;sentes et futures du BOA. Le SGC  peut se d&eacute;finir comme un syst&egrave;me int&eacute;gr&eacute; visant &agrave; mettre &agrave; jour les donn&eacute;es,  les convertir et les regrouper dans les bonnes informations, &agrave; fournir les  m&ecirc;mes renseignements aux utilisateurs appropri&eacute;s et &agrave; faire rapport des  activit&eacute;s du BOA. Le personnel qui utilise le syst&egrave;me pourra extraire les  renseignements n&eacute;cessaires uniquement, sans recevoir d'information extrins&egrave;que,  r&eacute;duisant ainsi la surcharge d'information et la confusion. Le  principal objectif du SGC est de fournir les bonnes informations aux bonnes  personnes au moment propice et d'en faire rapport. Le SGC  est le principal &eacute;l&eacute;ment qui permet au BOA de bien g&eacute;rer l'information en appui  aux exigences l&eacute;gislatives. </p>
        <p>Les investissements dans le SGC et sa mise en &oelig;uvre  efficace permettent de s'assurer que le BOA traite les renseignements de  mani&egrave;re appropri&eacute;e et qu'il est en mesure d'ex&eacute;cuter son mandat l&eacute;gislatif  d'une mani&egrave;re qui favorise la confiance des intervenants envers les  informations g&eacute;n&eacute;r&eacute;es par le Bureau de l'ombudsman de l'approvisionnement.</p>
        <p> Le syst&egrave;me receuille les informations fournies par  les fournisseurs canadiens et les repr&eacute;sentants des minist&egrave;res f&eacute;d&eacute;raux dans  les formulaires de plainte officielle, les lettres, les courriels, les  t&eacute;l&eacute;copies ou lors de conversations t&eacute;l&eacute;phoniques et de demandes informelles. Le syst&egrave;me recueille aussi des  renseignements sur les examens des pratiques r&eacute;alis&eacute;s par le BOA et sur les  recommandations connexes formul&eacute;es aux minist&egrave;res. Les informations aff&eacute;rentes &agrave; la  correspondance entrante et sortante relative aux examens des pratiques  d'approvisionnement et aux plaintes des fournisseurs, ainsi que toute  correspondance d'affaires sont &eacute;galement saisies dans le syst&egrave;me. De plus, les informations  recueillies peuvent parfois &ecirc;tre consid&eacute;r&eacute;es comme des renseignements &laquo;&nbsp;personnels&nbsp;&raquo;  en raison de la nature sensible de la question. Les informations recueillies  sont fournies directement par le fournisseur canadien ou le fonctionnaire. Le  BOA demande des renseignements pr&eacute;cis afin de r&eacute;soudre une plainte ou un enjeu,  ou d'enqu&ecirc;ter sur ceux-ci. &Agrave; ces fins, le plaignant ou le fonctionnaire  pourraient devoir fournir plus de plus amples informations.</p>
        <p> Les informations consid&eacute;r&eacute;es comme des renseignements &laquo;&nbsp;personnels&nbsp;&raquo;  sont class&eacute;es &laquo;&nbsp;personnels&nbsp;&raquo; et sont marqu&eacute;es et stock&eacute;es dans un environnement &laquo;&nbsp;prot&eacute;g&eacute; B&nbsp;&raquo;,  selon la nature sensible du document. Ces renseignements sont &eacute;galement stock&eacute;s  dans un classeur verrouill&eacute; approuv&eacute;. </p>
        <table class="basic th fontSize80">
          <tr>
            <th colspan="7">Flux des donn&eacute;es du SGC</th>
          </tr>
          <tr>
            <td>Description    du groupe de renseignements personnels</td>
            <td>Recueilli    par</td>
            <td>Format</td>
            <td>Utilis&eacute; par</td>
            <td>Objectifs de    la collecte de renseignements</td>
            <td>Renseignements    communiqu&eacute;s</td>
            <td>Stockage ou    conservation des renseignements</td>
          </tr>
          <tr>
            <th colspan="7">Groupe de    renseignements sur l'inscription</th>
          </tr>
          <tr>
            <td>Nom, poste, organisation, adresse postale, num&eacute;ro de    t&eacute;l&eacute;phone, adresse &eacute;lectronique et d&eacute;tails de la plainte. </td>
            <td>SGC</td>
            <td>Papier, t&eacute;l&eacute;phone et/ou &eacute;lectronique </td>
            <td>Le personnel du BOA </td>
            <td>R&eacute;pondre &agrave; la correspondance </td>
            <td>Les enqu&ecirc;teurs, les analystes de l'examen et    possiblement le sous-ministre du minist&egrave;re concern&eacute; </td>
            <td>Deux ans, jusqu'&agrave; ce que l'autorisation de disposition    de documents ait &eacute;t&eacute; &eacute;mise pour le BOA (en cours d'&eacute;laboration) </td>
          </tr>
        </table>
		<div class="topPage"> <a href="#tphp" title="Haut de la page"><img src="/clf20/images/tphp.gif" alt="" height="12" width="19" /><br />
          Haut de la page</a> </div>
        <h2 id="a4">4. Gestion des  risques d'entrave &agrave; la protection des renseignements personnels </h2>
        <p>La pr&eacute;sente section fait &eacute;tat de certains risques d'entrave &agrave; la protection  des renseignements personnels associ&eacute;s aux proc&eacute;dures du SGC, ainsi qu'au  stockage et au traitement des dossiers papier et &eacute;lectroniques. Cette information est pr&eacute;cis&eacute;e  dans l'&eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e. Les risques, qui sont r&eacute;sum&eacute;s ci-dessous,  d&eacute;crivent aussi les mesures d'att&eacute;nuation relatives &agrave; la s&eacute;curit&eacute; et &agrave; la vie  priv&eacute;e devant &ecirc;tre prises&nbsp;: </p>
        <ul>
          <li>Responsabilit&eacute;       &agrave; l'&eacute;gard des renseignements personnels </li>
          <li>Consentement       &agrave; la divulgation des renseignements personnels </li>
          <li>Collecte       des renseignements personnels </li>
          <li>Utilisation,       divulgation et conservation des renseignements personnels </li>
          <li>Protection       des renseignements personnels et de la formation </li>
          <li>S&eacute;curit&eacute;       du SGC </li>
        </ul>
        <h3>4.1  Responsabilit&eacute; &agrave; l'&eacute;gard des renseignements personnels </h3>
        <h4><em>Risque 1</em> </h4>
        <p><em>Puisque le Bureau est en cours d'&eacute;tablissement,  des directives doivent continuer d'&ecirc;tre &eacute;labor&eacute;es pour d&eacute;terminer ce qui  constitue des &laquo;&nbsp;renseignements personnels&nbsp;&raquo; et comment l'information  connexe doit &ecirc;tre saisie dans le syst&egrave;me. Il faut aussi aborder le traitement  et le stockage des renseignements &laquo;&nbsp;personnels&nbsp;&raquo; du BOA dans le  syst&egrave;me de classement de dossiers papier et le disque partag&eacute;.</em> </p>
        <h4><em>Mesures d'att&eacute;nuation des risques</em> </h4>
        <p>Afin de r&eacute;duire les risques li&eacute;s &agrave; la protection des renseignements  personnels dans le SGC, le classeur des dossiers papier et le disque partag&eacute;,  le BOA pr&eacute;voit &eacute;tablir des directives sur la s&eacute;curit&eacute; et la protection des  renseignements personnels pour s'assurer de la s&eacute;curit&eacute; entourant le traitement  des renseignements personnels de nature d&eacute;licate &agrave; chaque &eacute;tape de leur cycle  de vie.</p>
        <p> Ces r&egrave;gles administratives officielles permettent d'&eacute;tablir des proc&eacute;dures  de s&eacute;curit&eacute; standards qui abordent le traitement des renseignements &laquo;&nbsp;personnels&nbsp;&raquo;  dans le SGC, le classeur des dossiers papier et le disque partag&eacute;. </p>
        <h4><em>Risque 2</em></h4>
        <p> <em>La responsabilit&eacute; particuli&egrave;re li&eacute;e  aux enjeux de la protection des renseignements personnels n'a pas &eacute;t&eacute;  d&eacute;termin&eacute;e. La responsabilit&eacute; &agrave; l'&eacute;gard des renseignements communiqu&eacute;s entre  les minist&egrave;res et les organismes, &eacute;l&eacute;ment vis&eacute; par l'annexe 1.1 de la Loi sur  la gestion des finances publiques, n'a pas &eacute;t&eacute; &eacute;tablie et pourrait entra&icirc;ner une  mauvaise gestion et un manque de confiance.</em> </p>
        <h4><em>Mesures d'att&eacute;nuation des risques</em> </h4>
        <p>Les questions de responsabilit&eacute; seront abord&eacute;es dans les directives sur la  s&eacute;curit&eacute; et la protection des renseignements personnels. Le BOA est  l'autorit&eacute; fonctionnelle responsable des renseignements re&ccedil;us et saisis dans le  SGC, les dossiers papier et le disque partag&eacute;. En ce qui concerne les minist&egrave;res,  les r&egrave;gles n'ont pas encore &eacute;t&eacute; mises en place pour indiquer dans quelle mesure  ils sont responsables de l'information transmise par le BOA &agrave; l'&eacute;gard d'une  plainte ou d'un r&egrave;glement extrajudiciaire des diff&eacute;rends (particuli&egrave;rement en  ce qui a trait &agrave; la production, au marquage, &agrave; l'enregistrement et &agrave; la  transmission de l'information). </p>
        <h3>4.2  Consentement &agrave; la divulgation des renseignements personnels </h3>
        <h4><em>Risque 3</em> </h4>
        <p><em>Lorsque l'information est recueillie aupr&egrave;s  du plaignant ou du fonctionnaire, on lui demande de confirmer si les renseignements  fournis peuvent &ecirc;tre communiqu&eacute;s au minist&egrave;re concern&eacute;. Toutefois,  le BOA n'a pas encore abord&eacute; la question de savoir comment les minist&egrave;res  doivent g&eacute;rer les renseignements divulgu&eacute;s une fois qu'ils les re&ccedil;oivent; il y  a donc un risque que les informations soient communiqu&eacute;es &agrave; d'autres parties ou  utilis&eacute;es sans consentement. La question du  consentement se pose lorsque des &laquo;&nbsp;renseignements personnels&nbsp;&raquo; fournis  par les correspondants doivent &ecirc;tre divulgu&eacute;s &agrave; une autre institution  (minist&egrave;re).</em> </p>
        <h4><em>Mesures d'att&eacute;nuation des risques</em> </h4>
        <p>En fournissant l'information au BOA pour r&eacute;pondre &agrave; leurs plaintes, les  fournisseurs canadiens donnent leur consentement implicite &agrave; la collecte de  renseignements personnels, mais pas pr&eacute;cis&eacute;ment &agrave; la divulgation de ces  renseignements. Conform&eacute;ment  au mandat du BOA, il est d&eacute;duit que le &laquo;&nbsp;renseignement personnel&nbsp;&raquo; ne  doit pas &ecirc;tre divulgu&eacute; au-del&agrave; de son principal objectif, qui est de permettre  de r&eacute;pondre &agrave; une plainte. Les renseignements sont recueillis conform&eacute;ment au <em><a href="http://www.gazette.gc.ca/rp-pr/p2/2008/2008-05-14/html/sor-dors143-fra.html">R&egrave;glement  concernant l'ombudsman de l'approvisionnement</a></em>, dans le cadre de la <em><a href="http://www.faa-lfi.gc.ca/index-fra.asp">Loi f&eacute;d&eacute;rale sur la  responsabilit&eacute;</a></em>, afin que la plainte soit d&eacute;pos&eacute;e et examin&eacute;e. Par cons&eacute;quent, le BOA doit  souvent communiquer des renseignements &laquo;&nbsp;personnels&nbsp;&raquo;, conform&eacute;ment  au paragraphe 8(2) (a) de la<em> Loi sur la  protection des renseignements personnels</em>, aux fins desquelles ils ont &eacute;t&eacute;  obtenus ou recueillis, ou pour un usage compatible avec ces fins, &agrave; savoir  r&eacute;pondre &agrave; la plainte. </p>
        <p> Le BOA s'efforce d'assurer une  surveillance diligente pour veiller &agrave; ce que l'information consid&eacute;r&eacute;e comme &laquo;&nbsp;personnelle&nbsp;&raquo;  ne soit pas communiqu&eacute;e &agrave; d'autres fins.</p>
        <p> Aussi, un avis sur la protection des renseignements personnels a &eacute;t&eacute; ajout&eacute;  sur le formulaire de plainte, et sur le site Internet du BOA dans les deux  langues officielles, pr&eacute;cisant que les renseignements &laquo;&nbsp;personnels&nbsp;&raquo;  seront uniquement utilis&eacute;s pour r&eacute;pondre &agrave; la demande du plaignant. L'avis pr&eacute;cise aussi que les  renseignements pourront &ecirc;tre communiqu&eacute;s avec un autre minist&egrave;re lorsque  l'enqu&ecirc;te vise ce minist&egrave;re. </p>
        <p> Dans le cas o&ugrave; il est n&eacute;cessaire de divulguer des renseignements &agrave; un autre  minist&egrave;re (comme dans le cas d'un renvoi), le requ&eacute;rant est mis au courant  avant que l'information soit divulgu&eacute;e et il est avis&eacute; que le BOA pourrait  transmettre une copie de la plainte &agrave; un autre minist&egrave;re pour r&eacute;pondre &agrave; la  demande. Cette proc&eacute;dure est aussi  indiqu&eacute;e dans l'article 8 du <em>R&egrave;glement  concernant l'ombudsman de l'approvisionnement</em>. </p>
		<div class="topPage"> <a href="#tphp" title="Haut de la page"><img src="/clf20/images/tphp.gif" alt="" height="12" width="19" /><br />
          Haut de la page</a> </div>
        <h3>4.3 Collecte  des renseignements personnels </h3>
        <h4><em>Risque 4</em> </h4>
        <p><em>La r&eacute;tention superflue de  renseignements personnels rend consid&eacute;rable le pr&eacute;judice qui serait provoqu&eacute;  par un acc&egrave;s non autoris&eacute; ou par le personnel n'ayant pas le besoin de conna&icirc;tre.</em> </p>
        <h4><em>Mesures d'att&eacute;nuation des risques</em> </h4>
        <p>Le SGC est con&ccedil;u de mani&egrave;re &agrave; stocker les renseignements &laquo;&nbsp;prot&eacute;g&eacute; B&nbsp;&raquo;  et l'&eacute;quipe d'infotechnologie de TPSGC doit s'assurer que le syst&egrave;me est sur  une plateforme &laquo;&nbsp;prot&eacute;g&eacute; B&nbsp;&raquo;. Toutefois, des lignes directrices/directives sont &eacute;labor&eacute;es  pour la s&eacute;curit&eacute; et la protection des renseignements personnels, lesquelles  pr&eacute;voient des proc&eacute;dures d&eacute;taill&eacute;es qui d&eacute;finissent le type d'informations de  nature d&eacute;licate incluses et la mani&egrave;re dont les personnes ayant acc&egrave;s aux  donn&eacute;es doivent les traiter. Par exemple, veiller &agrave; ce que l'impression des renseignements &laquo; personnels&nbsp;&raquo;  se fasse uniquement par le biais de l'imprimante s&eacute;curis&eacute;e. </p>
        <p> Les renseignements recueillis et stock&eacute;s sur le disque dur partag&eacute; ou dans  le syst&egrave;me de classement des copies papier doivent respecter la Politique sur  la s&eacute;curit&eacute; et de l'information, et les informations consid&eacute;r&eacute;es comme &laquo;&nbsp;personnelles&nbsp;&raquo;  doivent &ecirc;tre chiffr&eacute;es avant d'&ecirc;tre sauvegard&eacute;es sur le disque partag&eacute;. Tous  les documents qui contiennent des renseignements &laquo;&nbsp;personnels&nbsp;&raquo;  seront correctement identifi&eacute;s avec le niveau ad&eacute;quat de marquage de s&eacute;curit&eacute;  et entrepos&eacute;s dans un contenant approuv&eacute;. </p>
        <p> Les documents d&eacute;sign&eacute;s comme &laquo;&nbsp;prot&eacute;g&eacute; C&nbsp;&raquo;, &laquo;&nbsp;secret&nbsp;&raquo;  et &laquo;&nbsp;tr&egrave;s secret&nbsp;&raquo; ne sont jamais num&eacute;ris&eacute;s dans le SGC, ni stock&eacute;s  sur le disque partag&eacute;. Le dossier papier doit pr&eacute;senter le marquage de s&eacute;curit&eacute;  ad&eacute;quate et &ecirc;tre stock&eacute; dans un classeur approuv&eacute;. </p>
        <h3>4.4  Utilisation, divulgation et conservation des renseignements personnels </h3>
        <h4><em>Risque 5</em> </h4>
        <p><em>Les employ&eacute;s pourraient avoir un  acc&egrave;s non autoris&eacute; aux renseignements &laquo;&nbsp;personnels&nbsp;&raquo; par l'entremise du  SGC, des dossiers papier ou du disque partag&eacute;.</em> </p>
        <h4><em>Mesures d'att&eacute;nuation des risques</em> </h4>
        <p>Il n'y a pas d'utilisations secondaires des renseignements saisis dans le  SGC, et, dans la mesure on l'on peut le d&eacute;terminer, aucune utilisation non  autoris&eacute;e de l'information n'est pr&eacute;vue.</p>
        <p> Un contr&ocirc;le d'acc&egrave;s du SGC ax&eacute; sur les r&ocirc;les est d&eacute;j&agrave; en place. Les droits d'acc&egrave;s sont &eacute;tablis  conform&eacute;ment &agrave; un besoin de conna&icirc;tre les renseignements. L'information est actuellement  uniquement stock&eacute;e sur des ordinateurs personnels d&eacute;sign&eacute;s et contr&ocirc;l&eacute;s par mot  de passe. Cela permet de v&eacute;rifier  qui &agrave; acc&egrave;s au SGC. Les comptes des  utilisateurs sont tenus &agrave; jour en envoyant un courriel demandant un acc&egrave;s au  syst&egrave;me, lequel est v&eacute;rifi&eacute; et approuv&eacute; par le directeur du SGC. L'acc&egrave;s non autoris&eacute; est donc  impossible. Actuellement, il n'y a que  quelques utilisateurs du SGC et on ne s'attend pas &agrave; ce qu'il y ait plus de 15  utilisateurs. Ceci facilite la gestion et le contr&ocirc;le. L'acc&egrave;s au disque partag&eacute; est limit&eacute;  au personnel du BOA et les informations &laquo;&nbsp;personnelles&nbsp;&raquo; stock&eacute;es sur le  disque partag&eacute; &eacute;lectronique doivent &ecirc;tre chiffr&eacute;es et l'on doit permettre  uniquement aux personnes ayant un besoin de savoir d'y acc&eacute;der. Les dossiers papier qui  contiennent des renseignements &laquo;&nbsp;personnels&nbsp;&raquo; sont stock&eacute;s dans un  classeur verrouill&eacute; approuv&eacute; et seuls ceux qui ont un besoin de connaitre y ont  acc&egrave;s.</p>
        <p> Le BOA entreprendra un nettoyage p&eacute;riodique du SGC et r&eacute;visera la liste des  utilisateurs, afin de garantir que les droits d'acc&egrave;s sont &agrave; jour. </p>
        <p> Un message d'avertissement a &eacute;t&eacute; cr&eacute;&eacute; dans le but d'aviser les  utilisateurs que l'information contenue dans le syst&egrave;me ne devrait &ecirc;tre utilis&eacute;e,  divulgu&eacute;e et supprim&eacute;e qu'en vertu de la Politique du gouvernement sur la  s&eacute;curit&eacute; et du paragraphe 8(2) de la <em>Loi sur la protection des renseignements personnels</em>. En  plus de ce message, un avis g&eacute;n&eacute;ral de s&eacute;curit&eacute; appara&icirc;t r&eacute;guli&egrave;rement sur  chaque poste de travail demandant &agrave; l'utilisateur de reconna&icirc;tre ses  responsabilit&eacute;s relatives &agrave; une utilisation appropri&eacute;e des logiciels  disponibles dans le syst&egrave;me. De plus, le SGC offre la possibilit&eacute;, si on en  fait la demande, de g&eacute;n&eacute;rer un historique de tous les utilisateurs, des acc&egrave;s  et des documents consult&eacute;s.</p>
        <h4><em>Risque 6</em> </h4>
        <p><em>Des renseignements personnels de  nature d&eacute;licate qui ne sont plus requis pour une raison distincte peuvent  encore se trouver dans le syst&egrave;me, et des employ&eacute;s n'ayant pas le besoin de conna&icirc;tre  pourraient y avoir acc&egrave;s.</em> </p>
        <h4><em>Mesures d'att&eacute;nuation des risques</em> </h4>
        <p>En ce qui a trait &agrave; la r&eacute;tention, les renseignements personnels sont  supprim&eacute;s lorsqu'ils ne sont plus requis pour une raison pr&eacute;cise ou lorsque  leur p&eacute;riode de r&eacute;tention maximale a &eacute;t&eacute; atteinte. Une &eacute;puration de dossier sera  aussi r&eacute;alis&eacute;e et on maintiendra &agrave; jour un journal, identifiant le sujet et le  num&eacute;ro des dossiers supprim&eacute;s. </p>
        <ul>
          <li><strong>SGC       et copie papier</strong>&nbsp;: Les dossiers relatifs aux examens des pratiques       d'approvisionnements et aux plaintes des fournisseurs comprennent       actuellement une disposition de d&eacute;classement de deux ans; toutefois, le       BOA collabore actuellement avec Biblioth&egrave;que et Archives Canada pour       obtenir un d&eacute;lai appropri&eacute; pour la p&eacute;riode de d&eacute;classement des dossiers. Une       fois ce d&eacute;lai &eacute;tabli, des proc&eacute;dures appropri&eacute;es seront mises en place       pour traiter le d&eacute;classement des dossiers. </li>
          <li><strong>Disque       partag&eacute;</strong>&nbsp;: Les renseignements relatifs aux plaintes des fournisseurs       sauvegard&eacute;s sur le disque partag&eacute; doivent &ecirc;tre chiffr&eacute;s puisque la plupart       de l'information re&ccedil;ue relativement aux plaintes est class&eacute;e &laquo;&nbsp;prot&eacute;g&eacute; B&nbsp;&raquo;. Les employ&eacute;s du BOA qui traite       des donn&eacute;es &laquo;&nbsp;prot&eacute;g&eacute; B&nbsp;&raquo; ont re&ccedil;u une cl&eacute; ICP (infrastructure &agrave; cl&eacute; publique)       qui permet de transf&eacute;rer de l'information &laquo;&nbsp;prot&eacute;g&eacute; B&nbsp;&raquo; par courriel en       chiffrant le document et en le transf&eacute;rant uniquement aux personnes qui       d&eacute;tiennent une cl&eacute; ICP. En ce qui       concerne les dossiers d'examen des pratiques, les documents sont marqu&eacute;s &laquo;&nbsp;prot&eacute;g&eacute; A&nbsp;&raquo; et peuvent &ecirc;tre stock&eacute;s sur le disque partag&eacute;. Les       dossiers papier sont toutefois marqu&eacute;s de mani&egrave;re appropri&eacute;e et stock&eacute;s       dans un classeur verrouill&eacute; approuv&eacute;. </li>
        </ul>
        <h3>4.5 Protection  des renseignements personnels </h3>
        <h4><em>Risque 7</em> </h4>
        <p><em>Bien que l'information stock&eacute;e dans  le SGC r&eacute;ponde aux exigences de s&eacute;curit&eacute; relatives &agrave; la protection des renseignements  personnels &laquo;&nbsp;prot&eacute;g&eacute; B&nbsp;&raquo;, il n'y a actuellement aucune directive ou ligne  directrice qui traite de l'usage incorrect ou de la compromission de  l'information saisie. Les proc&eacute;dures  et les lignes directrices doivent aussi &ecirc;tre abord&eacute;es lorsque qu'on sauvegarde  de l'information &laquo;&nbsp;prot&eacute;g&eacute; B&nbsp;&raquo; sur le disque partag&eacute;, puisque ce dernier est de  niveau &laquo;&nbsp;prot&eacute;g&eacute; A&nbsp;&raquo;.</em> </p>
        <h4><em>Mesures d'att&eacute;nuation des risques</em> </h4>
        <p>Le BOA continuera d'envoyer des  renseignements et des rappels ayant trait au traitement, au stockage et &agrave;  l'&eacute;limination des informations personnelles dans le cadre de son initiative de  sensibilisation. En  outre, le BOA continuera de rappeler &agrave; ses employ&eacute;s les proc&eacute;dures &agrave; suivre  dans les r&eacute;unions p&eacute;riodiques, et fournira aux nouveaux employ&eacute;s des s&eacute;ances de  d&eacute;breffage et du mat&eacute;riel relatif au traitement, au stockage et &agrave; l'&eacute;limination  des renseignements personnels. <em>L'information consid&eacute;r&eacute;e &laquo;&nbsp;personnelle&nbsp;&raquo; est marqu&eacute;e de mani&egrave;re appropri&eacute;e et stock&eacute;e dans un classeur  approuv&eacute;. Un manuel de formation de l'utilisateur  est en &eacute;laboration. Il abordera les enjeux relatifs &agrave; la sauvegarde, &agrave; la  s&eacute;curit&eacute; et &agrave; la protection de la vie priv&eacute;e lors du traitement des  renseignements stock&eacute;s sur le disque partag&eacute; et dans le SGC.</em> </p>
        <h3>4.6 S&eacute;curit&eacute; du  SGC </h3>
        <h4><em>Risque 8</em> </h4>
        <p><em>La s&eacute;curit&eacute; du Syst&egrave;me de gestion des  cas</em> </p>
        <h4><em>Mesures d'att&eacute;nuation des risques</em> </h4>
        <p>Le processus d'homologation et d'accr&eacute;ditation a d&eacute;j&agrave; &eacute;t&eacute; entam&eacute; par la  s&eacute;curit&eacute; de la Direction g&eacute;n&eacute;rale des services d'infotechnologie. Une lettre  d'accr&eacute;ditation sera &eacute;mise confirmant que le niveau de risque r&eacute;el correspond  au niveau admis. </p>
        <h2 id="a5">5. Conclusion </h2>
        <p>En conclusion, le BOA mettra en application ces mesures pour s'assurer  d'&eacute;liminer les risques potentiels li&eacute;s &agrave; la protection des renseignements  personnels pendant tout le cycle de vie des informations. Le BOA r&eacute;duira  le risque d'acc&egrave;s aux renseignements de nature d&eacute;licate gr&acirc;ce &agrave; des mesures de  s&eacute;curit&eacute; ad&eacute;quates telles que d&eacute;finies dans l'&Eacute;valuation des facteurs relatifs  &agrave; la vie priv&eacute;e. </p>
        <!-- InstanceEndEditable --> </div>
      <!-- FIN DU CONTENU | CONTENT ENDS -->
      <!-- FIN DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT ENDS -->
      <!-- DEBUT DU PIED DE LA PAGE | FOOTER BEGINS -->
      <div class="footer">
        <div class="footerline"></div>
        <div class="foot1">
          <!-- DEBUT DE LA DATE DE MODIFICATION | DATE MODIFIED BEGINS -->
          Date de modification&nbsp;: <span class="date">
          <!--#config timefmt="%Y-%m-%d"-->
          <!--#echo var="LAST_MODIFIED"-->
          </span>
          <!-- FIN DE LA DATE DE MODIFICATION | DATE MODIFIED ENDS -->
        </div>
        <!--#include virtual="/clf20/ssi/foot-pied-fra.html"-->
      </div>
      <!-- FIN DU PIED DE LA PAGE | FOOTER ENDS -->
    </div>
  </div>
</div>
</body>
<!-- InstanceEnd -->
</html>
