<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr"><!-- InstanceBegin template="/Templates/clf2-2c-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
	<!-- VERSION 1.04 DU GABARIT NSI 2.0 | CLF 2.0 TEMPLATE VERSION 1.04 -->
	<!-- VERSION 1.0 DU GABARIT TPSGC | PWGSC TEMPLATE VERSION 1.0 -->
	<!-- DEBUT DE L'EN-TETE | HEADER BEGINS -->
	<!-- DEBUT DU TITRE | TITLE BEGINS -->
	<!-- InstanceBeginEditable name="doctitle" -->
	<title>Programme de la  s&eacute;curit&eacute; industrielle &ndash; Transmission d'information sur les enqu&ecirc;te de s&eacute;curit&eacute;  du personnel - Acc&egrave;s &agrave; l'information et Protection des renseignements personnels - TPSGC</title>
<!-- InstanceEndEditable -->
	<!-- FIN DU TITRE | TITLE ENDS -->

	<!-- DEBUT DES METADONNEES | METADATA BEGINS -->
	<!-- InstanceBeginEditable name="metadata" -->
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<link rel="schema.dc" href="http://purl.org/dc/elements/1.1" />
	<link rel="schema.dcterms" href="http://purl.org/dc/terms/ " />
	<meta name="dc.title" content="Programme de la  s&eacute;curit&eacute; industrielle &ndash; Transmission d'information sur les enqu&ecirc;te de s&eacute;curit&eacute;  du personnel - Acc&egrave;s &agrave; l'information et Protection des renseignements personnels - TPSGC" />
	<meta name="dc.subject" scheme="gccore" content="Confidentialit&eacute;; Protection des renseignements personnels; Renseignements personnels; Fichiers de renseignements personnels" />
	<meta name="description" content="Faciliter l'attribution de march&eacute;s publics aux personnes autoris&eacute;es; divulguer et communiquer des renseignements sur la s&eacute;curit&eacute; du personnel dans le cadre de toutes les futures demandes d'enqu&ecirc;te de s&eacute;curit&eacute; et, de fa&ccedil;on r&eacute;troactive, aux personnes qui ont d&eacute;j&agrave; fait une demande d'enqu&ecirc;te de s&eacute;curit&eacute;; d&eacute;terminer tous les usages compatibles des renseignements personnels." />
	<meta name="keywords" content="Protection des renseignements personnels, responsabilit&eacute;, conformit&eacute;, analyse des risques, &eacute;valuation des risques, s&eacute;curit&eacute;" />
	<meta name="dc.language" scheme="ISO639-2/T" content="fra" />
	<meta name="dc.type" content="Rapport" />
	<meta name="dc.audience" content="Minist&egrave;res et organismes f&eacute;d&eacute;raux, grand public" />
	<meta name="dc.creator" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;n&eacute;rale des conseils, de l’information et des services partag&eacute;s, Secteur de la s&eacute;curit&eacute; industrielle" />
	<meta name="dc.publisher" content="Gouvernement du Canada, Travaux publics et Services gouvernentaux Canada" />
	<meta name="pwgsc.contact.email" content="aiprp.atip@tpsgc-pwgsc.gc.ca" />
	<meta name="dcterms.issued" scheme="W3CDTF" content="2010-04-08" />
	<meta name="dcterms.modified" scheme="W3CDTF" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->" />
<!-- InstanceEndEditable -->
	<!-- FIN DES METADONNEES | METADATA ENDS -->

	<!-- DEBUT DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS BEGIN -->
	<link href="/clf20/css/base.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/2col.css" media="screen, print" rel="stylesheet" type="text/css" />
	<style type="text/css" media="all">@import url(/clf20/css/base2.css);</style>

	<!-- PROGRESSIVE ENHANCEMENT BEGINS | DEBUT DE L'AMELIORATION PROGRESSIVE -->
	<script src="/clf20/scripts/pe-ap.js" type="text/javascript"></script>
	<script type="text/javascript">
	/* <![CDATA[ */
		var params = {
			lng:"fra",
			pngfix:"/clf20/images/inv.gif"
		};
		PE.progress(params);
	/* ]]> */
	</script>
	<!-- PROGRESSIVE ENHANCEMENT ENDS | FIN DE L'AMELIORATION PROGRESSIVE -->

	<!-- CUSTOM SCRIPTS/CSS BEGIN | DEBUT DES SCRIPTS/CSS PERSONNALISES -->	
	<link href="/clf20/css/base-institution.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/institution.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/custom/publishing.css" media="screen, print" rel="stylesheet" type="text/css" />
	<!-- CUSTOM SCRIPTS/CSS END | FIN DES SCRIPTS/CSS PERSONNALISES -->

	<!-- TEMPLATE PRINT CSS BEGINS | DEBUT DU CSS DU GABARIT POUR L'IMPRESSION -->
	<link href="/clf20/css/pf-if.css" rel="stylesheet" type="text/css" />
	<!-- TEMPLATE PRINT CSS ENDS | FIN DU CSS DU GABARIT POUR L'IMPRESSION -->

	<!-- FIN DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS END -->

	<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body>
<div class="page"><div class="core">
	<!-- HEADER BEGINS | DEBUT DE L'EN-TETE -->
	<!--#include virtual="/clf20/ssi/tete-header-fra.html"-->
	<!-- HEADER ENDS | FIN DE L'EN-TETE --> 

	<!-- DEBUT DE LA PISTE DE NAVIGATION | BREAD CRUMB BEGINS --> 
  <p class="breadcrumb"><!--#include virtual="/aiprp-atip/ssi/bread-pain-fra.html"-->
   <!-- InstanceBeginEditable name="breadcrumb" -->&gt; <a href="/aiprp-atip/efvp-pia/efvp-pia-fra.html">&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e</a> &gt; Programme de la  s&eacute;curit&eacute; industrielle &ndash; Transmission d'information sur les enqu&ecirc;te de s&eacute;curit&eacute;  du personnel<!-- InstanceEndEditable --></p>
	<!-- BREAD CRUMBS END | FIN DE LA PISTE DE NAVIGATION --> 

	<div class="colLayout">
	<!-- DEBUT DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT BEGINS -->
	<!-- DEBUT DU MENU LATERAL GAUCHE | LEFT SIDE MENU BEGINS --> 
	<div class="left">
		<!--#include virtual="/clf20/ssi/left-menu-gauche1-fra.html"-->
		<!--#include virtual="/aiprp-atip/ssi/menu-mi-fra.html"-->
		<!--#include virtual="/clf20/ssi/left-menu-gauche-proactive-fra.html"-->
	</div>    
	<!-- FIN DU MENU LATERAL GAUCHE | LEFT SIDE MENU ENDS --> 

	<!-- DEBUT DU CONTENU | CONTENT BEGINS --> 
	<div class="center">
		<!-- InstanceBeginEditable name="content" -->
        <h1><a name="cont" id="cont">Programme de la  s&eacute;curit&eacute; industrielle &ndash; Transmission d'information sur les enqu&ecirc;te de s&eacute;curit&eacute;  du personnel</a></h1>
        <h2>R&eacute;sum&eacute; de  l'&eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e (EFVP)</h2>
        <h3><em>Objectif</em></h3>
        <p>La pr&eacute;sente <acronym title="&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e">EFVP</acronym> d&eacute;coule d'une proposition visant &agrave; modifier consid&eacute;rablement le fichier de renseignements personnels (FRP) <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>&nbsp;PPU&nbsp;015.  On d&eacute;sire entre autres ajouter au <acronym title="Fichier de renseignements personnels">FRP</acronym> la description compl&egrave;te des usages compatibles des renseignements personnels recueillis dans le cadre du Programme de la s&eacute;curit&eacute; industrielle (PSI) de la Direction de la s&eacute;curit&eacute; industrielle canadienne (DSIC).  En plus de la transmission de renseignements personnels &agrave; la Gendarmerie royale du Canada (GRC), au Service canadien du renseignement de s&eacute;curit&eacute; (SCRS) et aux agences d'&eacute;valuation du cr&eacute;dit &agrave; des fins de d&eacute;termination de l'admissibilit&eacute; d'une personne au <acronym title="Programme de la s&eacute;curit&eacute; industrielle">PSI</acronym>, les usages compatibles des renseignements personnels comprennent la transmission de certains de ces renseignements (c'est-&agrave;-dire de l'information sur les enqu&ecirc;tes de s&eacute;curit&eacute; et sur les attestations de s&eacute;curit&eacute;) &agrave; un groupe de personnes autoris&eacute;es. Parmi ces personnes, on trouve les agents des achats de Travaux publics et Services gouvernementaux Canada (TPSGC), les charg&eacute;s de projets et les responsables de la s&eacute;curit&eacute; autoris&eacute;s.   &Agrave; la fonction publique, ces derniers renvoient aux agents de s&eacute;curit&eacute; des minist&egrave;res et aux agents de s&eacute;curit&eacute; de service tandis que, dans le secteur priv&eacute;, ils renvoient aux agents de s&eacute;curit&eacute; d'entreprise et aux agents de s&eacute;curit&eacute; d'entreprise suppl&eacute;ants.</p>
        <p>L'information sur les enqu&ecirc;tes de s&eacute;curit&eacute; et sur les attestations de s&eacute;curit&eacute; sera divulgu&eacute;e de deux fa&ccedil;ons&nbsp;: par t&eacute;l&eacute;phone et par le Syst&egrave;me d'enqu&ecirc;te en direct (lorsqu'il aura fait l'objet d'une expansion). Le Syst&egrave;me d'enqu&ecirc;te en direct (SED) est une application Web qu'utilisent actuellement certaines des personnes autoris&eacute;es pour obtenir l'information dont elles ont besoin sur les enqu&ecirc;tes de s&eacute;curit&eacute; et sur les attestations de s&eacute;curit&eacute;.  Gr&acirc;ce &agrave; l'expansion, les personnes autoris&eacute;es qui n'utilisent pas le <acronym title="Syst&egrave;me d'enqu&ecirc;te en direct">SED</acronym> pourront y acc&eacute;der.  De plus, une fois l'expansion termin&eacute;e, les utilisateurs du <acronym title="Syst&egrave;me d'enqu&ecirc;te en direct">SED</acronym> pourront obtenir des renseignements auxquels les utilisateurs autoris&eacute;s n'ont pas acc&egrave;s actuellement. </p>
        <p>En outre, le <acronym title="Fichier de renseignements personnels">FRP</acronym> modifi&eacute; comprend une r&eacute;f&eacute;rence &agrave; la transmission de renseignements personnels aux responsables du Programme des marchandises contr&ocirc;l&eacute;es (PMC). Le <acronym title="Fichier de renseignements personnels">FRP</acronym> du PMC, <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> PPU&nbsp;045, contient la m&ecirc;me r&eacute;f&eacute;rence.</p>
        <h3><em>Description du projet</em></h3>
        <p> Le <acronym title="Programme de la s&eacute;curit&eacute; industrielle">PSI</acronym> vise la protection des renseignements classifi&eacute;s ou prot&eacute;g&eacute;s ainsi que des biens confi&eacute;s &agrave; l'industrie pour les contrats g&eacute;r&eacute;s par <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> ou par d'autres minist&egrave;res f&eacute;d&eacute;raux &agrave; la demande de ces derniers.  &Agrave; cette fin, les responsables du <acronym title="Programme de la s&eacute;curit&eacute; industrielle">PSI</acronym> sont notamment charg&eacute;s de l'&eacute;valuation de l'admissibilit&eacute; d'une personne &agrave; une attestation de s&eacute;curit&eacute; requise pour travailler &agrave; la fonction publique, pour ex&eacute;cuter des travaux dans le cadre de contrats du gouvernement ou pour r&eacute;pondre &agrave; une demande de propositions (DP). </p>
        <p>En  r&egrave;gle g&eacute;n&eacute;rale, une personne fait une demande d'attestation de s&eacute;curit&eacute; par  l'interm&eacute;diaire d'un agent de s&eacute;curit&eacute; d'un minist&egrave;re (un responsable de la  s&eacute;curit&eacute; autoris&eacute; du gouvernement) ou d'un agent de s&eacute;curit&eacute; d'entreprise (un  responsable de la s&eacute;curit&eacute; autoris&eacute; du secteur priv&eacute;).  Lorsqu'il signe sa demande, le demandeur  autorise la transmission de ses renseignements visant &agrave; faciliter l'&eacute;valuation  de son admissibilit&eacute; &agrave; une attestation de s&eacute;curit&eacute; particuli&egrave;re.  Lorsque l'attestation de s&eacute;curit&eacute; sera  attribu&eacute;e au demandeur, c'est l'organisation (minist&egrave;re ou entreprise du  secteur priv&eacute;) qui a soumis la demande qui en sera &laquo;&nbsp;titulaire&nbsp;&raquo;.</p>
        <p>Afin de remplir son mandat, qui consiste &agrave; faciliter l'attribution de march&eacute;s publics aux personnes autoris&eacute;es, la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym> a toujours divulgu&eacute; des renseignements sur le niveau de l'attestation de s&eacute;curit&eacute; d'une personne, et ce, peu importe l'organisation titulaire de l'attestation.  Ces renseignements &eacute;taient divulgu&eacute;s uniquement &agrave; des responsables de la s&eacute;curit&eacute; autoris&eacute;s, &agrave; des agents des achats de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> et &agrave; des charg&eacute;s de projets. Sans ces renseignements, ces derniers ne pouvaient pas attribuer de march&eacute;s publics ou donner suite aux <acronym title="Demande de propositions">DP</acronym>.</p>
        <p>En octobre&nbsp;2008, la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym> a mis en &oelig;uvre une solution &agrave; court terme. Selon cette solution, les responsables de la s&eacute;curit&eacute; doivent, pour avoir acc&egrave;s &agrave; de l'information sur un tiers, pr&eacute;senter des formulaires d'attestation (stipulant qu'ils utiliseront l'information &agrave; bon escient) ainsi que des formulaires de consentement sign&eacute;s par les tiers.   Pendant l'examen de cette solution &agrave; court terme, on a &eacute;tabli que le <acronym title="Fichier de renseignements personnels">FRP</acronym>&nbsp;PPU&nbsp;015 de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> ne satisfait pas aux normes relatives aux <acronym title="Fichier de renseignements personnels">FRP</acronym>. </p>
        <p>En plus de mieux expliquer les renseignements personnels recueillis et Ieurs usages compatibles, ce projet vise &agrave; &eacute;liminer la n&eacute;cessit&eacute; des formulaires de consentement et &agrave; modifier le FRP&nbsp;PPU&nbsp;015 (mentionn&eacute; dans tous les formulaires relatifs &agrave; la s&eacute;curit&eacute;) afin qu'il indique de fa&ccedil;on claire et concise les renseignements personnels recueillis ainsi que comment et pourquoi la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym> les utilise.</p>
        <p>Ce projet vise essentiellement &agrave; ce que l'information sur les enqu&ecirc;tes de s&eacute;curit&eacute; et sur les attestations de s&eacute;curit&eacute; puisse &ecirc;tre transmise aux responsables de la s&eacute;curit&eacute; autoris&eacute;s, aux agents des achats de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> et aux charg&eacute;s de projets qui en font la demande (apr&egrave;s v&eacute;rification de leur identit&eacute;). L'information serait transmise &agrave; ces personnes par l'interm&eacute;diaire du centre d'appels de la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym> ainsi que de l'expansion du <acronym title="Syst&egrave;me d'enqu&ecirc;te en direct">SED</acronym> (une application Web). L'expansion permettra aux utilisateurs de v&eacute;rifier l'information &eacute;lectroniquement. En plus de faire l'objet d'une expansion, le <acronym title="Syst&egrave;me d'enqu&ecirc;te en direct">SED</acronym> comprendra des crit&egrave;res de recherche obligatoires qui emp&ecirc;cheront les utilisateurs d'effectuer des recherches al&eacute;atoires &agrave; l'aide de donn&eacute;es facilement accessibles, telles que le pr&eacute;nom d'une personne. </p>
        <h3><em>Effort parall&egrave;le</em></h3>
        <p>Cela a entra&icirc;n&eacute; la tenue de r&eacute;unions entre une multitude d'organisations qui ont des <acronym title="Fichier de renseignements personnels">FRP</acronym> connexes relatifs &agrave; la s&eacute;curit&eacute; du personnel. <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> (en particulier la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym>), le Secr&eacute;tariat du Conseil du Tr&eacute;sor (SCT), la <acronym title="Gendarmerie royale du Canada">GRC</acronym> et le minist&egrave;re de la D&eacute;fense nationale (MDN) ont particip&eacute; aux r&eacute;unions, qui ont port&eacute; sur les <acronym title="Fichier de renseignements personnels">FRP</acronym> suivants&nbsp;: </p>
        <ol>
         <li>TPSGC FRP&nbsp;PPU&nbsp;015, Autorisations de s&eacute;curit&eacute; et       dossiers de fiabilit&eacute; pour le personnel de l'industrie priv&eacute;e;</li>
         <li>SCT FRP&nbsp;POU&nbsp;917, Contr&ocirc;le de s&eacute;curit&eacute; du personnel;</li>
         <li><acronym title="Minist&egrave;re de la D&eacute;fense nationale">MDN</acronym> FRP&nbsp;PPU&nbsp;834, Dossier d'enqu&ecirc;te sur la       s&eacute;curit&eacute; et v&eacute;rification relative &agrave; la fiabilit&eacute;;</li>
         <li><acronym title="Gendarmerie royale du Canada">GRC</acronym> FRP&nbsp;PPU&nbsp;065,  Dossiers de l'habilitation s&eacute;curitaire et relative &agrave; la fiabilit&eacute;. </li>
        </ol>
        <p>Ces organisations collaborent actuellement &agrave; la modification des formulaires d'autorisation de s&eacute;curit&eacute; du Conseil du Tr&eacute;sor (TBS/SCT&nbsp;330-23 et TBS/SCT 330-60) ainsi qu'&agrave; l'harmonisation de la terminologie de leur <acronym title="Fichier de renseignements personnels">FRP</acronym> respectif.  Par cons&eacute;quent, le <acronym title="Fichier de renseignements personnels">FRP</acronym> modifi&eacute; pourrait &ecirc;tre modifi&eacute; afin de tenir compte des changements apport&eacute;s par le <acronym title="Secr&eacute;tariat du Conseil du Tr&eacute;sor">SCT</acronym>, le <acronym title="Minist&egrave;re de la D&eacute;fense nationale">MDN</acronym> et la <acronym title="Gendarmerie royale du Canada">GRC</acronym>.  De plus, des changements pourraient &ecirc;tre apport&eacute;s &agrave; l'&eacute;nonc&eacute; concernant la Loi sur la protection des renseignements personnels et &agrave; la d&eacute;claration de consentement figurant sur les formulaires TBS/SCT&nbsp;330-23 et TBS/SCT&nbsp;330-60, qui se trouvent &agrave; l'annexe D et E. </p>
        <div class="topPage"> <a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" alt="" height="12" width="19" /><br />
         Haut de la page</a> </div>
        <h2>Pratiques actuelles</h2>
        <p>Les responsables de la s&eacute;curit&eacute; autoris&eacute;s du secteur priv&eacute; peuvent obtenir de tels renseignements, mais seulement sur les employ&eacute;s de leur organisation ou sur des personnes qui ont sign&eacute; un formulaire de consentement.</p>
        <p>Les personnes autoris&eacute;es obtiennent ces renseignements en appelant au centre d'appels. Les employ&eacute;s du centre v&eacute;rifient l'identit&eacute; des personnes autoris&eacute;es, s'assurent qu'elles ont obtenu le consentement (si n&eacute;cessaire) et leur envoient les renseignements du tableau ci-apr&egrave;s.  Les responsables de la s&eacute;curit&eacute; autoris&eacute;s doivent fournir le nom et la date de naissance ou le nom et le num&eacute;ro d'identification personnel de la personne sur laquelle ils d&eacute;sirent se renseigner. Puisque la plupart des personnes ne connaissent pas leur num&eacute;ro d'identification personnel, l'utilisation des dates de naissance est le seul moyen de diff&eacute;rencier les quelque 350&nbsp;000 personnes qui figurent dans la base de donn&eacute;es.</p>
        <p>De plus, certains utilisateurs autoris&eacute;s peuvent obtenir les renseignements au moyen du <acronym title="Syst&egrave;me d'enqu&ecirc;te en direct">SED</acronym>.  Les mesures de s&eacute;curit&eacute; actuelles permettent aux responsables de la s&eacute;curit&eacute; autoris&eacute;s du secteur priv&eacute; d'acc&eacute;der uniquement aux renseignements sur leurs employ&eacute;s.  Les capacit&eacute;s du <acronym title="Syst&egrave;me d'enqu&ecirc;te en direct">SED</acronym> sont moins limit&eacute;es dans le cas des utilisateurs de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>. En effet, ces derniers peuvent obtenir le nom de l'organisation titulaire de l'attestation. </p>
        <h2>Proposition concernant l'explication des renseignements et les valeurs des donn&eacute;es</h2>
        <p>La <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym> propose de divulguer aux responsables de la s&eacute;curit&eacute; autoris&eacute;s, aux agents des achats de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> et aux charg&eacute;s de projets, et ce, &agrave; propos de toute personne inscrite au <acronym title="Programme de la s&eacute;curit&eacute; industrielle">PSI</acronym>.</p>
        <p> Une personne autoris&eacute;e pourrait obtenir ces renseignements en appelant au centre d'appels (m&eacute;thode actuelle) ou en utilisant le <acronym title="Syst&egrave;me d'enqu&ecirc;te en direct">SED</acronym>. On apporterait des modification au <acronym title="Syst&egrave;me d'enqu&ecirc;te en direct">SED</acronym> afin d'y int&eacute;grer les champs et &eacute;l&eacute;ments ci-apr&egrave;s.</p>
        <p>Afin d'&eacute;viter que des entreprises fassent des recherches al&eacute;atoires sur leurs concurrents, des crit&egrave;res de  recherche obligatoires devront &ecirc;tre utilis&eacute;s. Le crit&egrave;res jug&eacute;s obligatoires seront d&eacute;finis ult&eacute;rieurement. </p>
        <table class="basic fontSize90" summary="Le tableau pr&eacute;sente les renseignements personnels que l'on propose de divulguer aux responsables de la s&eacute;curit&eacute; autoris&eacute;s, aux agents des achats de TPSGC et aux charg&eacute;s de projets, et ce, &agrave; propos de toute personne inscrite au Programme de la s&eacute;curit&eacute; industrielle.">
         <caption>
          Information sur les enqu&ecirc;tes de s&eacute;curit&eacute; et sur les attestations de     s&eacute;curit&eacute; divulgu&eacute;e aux personnes autoris&eacute;es (Proposition)
         </caption>
         <tr>
          <th scope="col">Champ de donn&eacute;es</th>
          <th scope="col" colspan="2">Explication du champ de donn&eacute;es ou valeurs des donn&eacute;es</th>
         </tr>
         <tr>
          <td scope="row"><strong>Nom</strong></td>
          <td colspan="2">Nom de la personne</td>
         </tr>
         <tr>
          <td scope="row"><strong>Date de naissance</strong></td>
          <td colspan="2">Date de naissance de la personne</td>
         </tr>
         <tr>
          <td scope="row"><strong>No d&rsquo;identification personnel </strong></td>
          <td colspan="2">Num&eacute;ro qui a &eacute;t&eacute; attribu&eacute; &agrave; la    personne par la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym> et qui renvoie &agrave; son dossier &agrave; la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym>.</td>
         </tr>
         <tr>
          <td scope="row"><strong>Nom de l&rsquo;organisation titulaire de l&rsquo;attestation de s&eacute;curit&eacute;</strong></td>
          <td colspan="2">Entreprise qui a soumis la demande    d&rsquo;enqu&ecirc;te de s&eacute;curit&eacute; ou d&rsquo;attestation de s&eacute;curit&eacute; de la personne.<br />
           Tous les utilisateurs du <acronym title="Syst&egrave;me d'enqu&ecirc;te en direct">SED</acronym> pourraient obtenir ce renseignement.&nbsp; </td>
         </tr>
         <tr>
          <td scope="row"><strong>Niveau de l&rsquo;attestation de s&eacute;curit&eacute;</strong></td>
          <td><ul class="noBullet">
            <li>1. Confidentiel</li>
           <li>2. Confidentiel avec limites</li>
           <li>3. COTE DE FIABILIT&Eacute;</li>
           <li>4. <acronym title="Organisation du Trait&eacute; de l'Atlantique Nord">OTAN</acronym> Confidentiel</li>
           <li>5. <acronym title="Organisation du Trait&eacute; de l'Atlantique Nord">OTAN</acronym> Confidentiel Secret</li>
           <li>6. <acronym title="La s&eacute;curit&eacute; des communications">COSMIC</acronym> Tr&egrave;s Secret</li>
           <li>7. <acronym title="Organisation du Trait&eacute; de l'Atlantique Nord">OTAN</acronym> Confidentiel Secret avec limites</li>
           <li>8. Tr&egrave;s Secret avec limites <acronym title="Renseignement &eacute;lectromagn&eacute;tique">SIGINT</acronym></li>
          </ul></td>
          <td><ul class="noBullet">
            <li>9. Autorisation d&rsquo;acc&egrave;s aux sites</li>
           <li>10. Cote de s&eacute;curit&eacute; de niveau &laquo;&nbsp;Secret&nbsp;&raquo;</li>
           <li>11. Secret avec limites</li>
           <li>12. TR&Egrave;S SECRET</li>
           <li>13. Tr&egrave;s Secret <acronym title="Renseignement &eacute;lectromagn&eacute;tique">SIGINT</acronym></li>
           <li>14. Tr&egrave;s Secret avec limites</li>
           <li>15. Tr&egrave;s Secret avec limites <acronym title="Renseignement &eacute;lectromagn&eacute;tique">SIGINT</acronym></li>
          </ul></td>
         </tr>
         <tr>
          <td scope="row"><strong>&Eacute;tat</strong></td>
          <td><ul class="noBullet">
            <li>1. Autoris&eacute;</li>
           <li>2. Ray&eacute; de l&rsquo;effectif</li>
          </ul></td>
          <td><ul class="noBullet">
            <li>3. Fermeture </li>
           <li>4. En suspens</li>
          </ul></td>
         </tr>
         <tr>
          <td scope="row"><strong>Type</strong></td>
          <td><ul class="noBullet">
            <li>1. original</li>
           <li>2. Rel&egrave;vement</li>
           <li>3. Transfert</li>
           <li>4. Duplicata</li>
          </ul></td>
          <td><ul class="noBullet">
            <li>5. Le point </li>
           <li>6. Mise &agrave; jour - Suppl&eacute;mentaire</li>
           <li>7. R&eacute;activation</li>
          </ul></td>
         </tr>
         <tr>
          <td scope="row"><strong>Date de lancement</strong></td>
          <td colspan="2">Date &agrave; laquelle les formulaires    ont &eacute;t&eacute; envoy&eacute;s &agrave; la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym></td>
         </tr>
         <tr>
          <td scope="row"><strong>Date d'ach&egrave;vement </strong></td>
          <td colspan="2">Date &agrave; laquelle la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym> a achev&eacute;    l&rsquo;&eacute;valuation de l&rsquo;admissibilit&eacute;</td>
         </tr>
         <tr>
          <td scope="row"><strong>Date d&rsquo;attribution</strong></td>
          <td colspan="2">Date &agrave; laquelle l&rsquo;attestation a    &eacute;t&eacute; attribu&eacute;e</td>
         </tr>
         <tr>
          <td scope="row"><strong>Date de renouvellement</strong></td>
          <td colspan="2">Date &agrave; laquelle l&rsquo;attestation de    s&eacute;curit&eacute; doit &ecirc;tre renouvel&eacute;e</td>
         </tr>
        </table>
        <p>Tout comme c'est le cas actuellement, il serait interdit de divulguer l'&eacute;tat Refus&eacute;.  Bien que la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym> conf&egrave;re cet &eacute;tat aux personnes dont la demande a &eacute;t&eacute; refus&eacute;e, elle ne peut pas le divulguer pour des raisons li&eacute;es &agrave; la protection des renseignements personnels.   Par cons&eacute;quent, lorsqu'elle transmet des renseignements sur une personne dont la demande a &eacute;t&eacute; refus&eacute;e, la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym> utilise l'&eacute;tat Fermeture. </p>
        <p>Tel qu'il est indiqu&eacute; dans le tableau, la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym> souhaite continuer d'utiliser les m&ecirc;mes &eacute;l&eacute;ments de donn&eacute;es tout en pouvant divulguer le nom de l'organisation titulaire de l'attestation de s&eacute;curit&eacute; d'une personne.  Gr&acirc;ce &agrave; l'ajout de cet &eacute;l&eacute;ment de donn&eacute;es suppl&eacute;mentaire, les entreprises qui r&eacute;pondent aux <acronym title="Demande de propositions">DP</acronym> du gouvernement pourront conna&icirc;tre le niveau de l'attestation de s&eacute;curit&eacute; d'une personne ainsi que le nom de l'organisation titulaire de l'attestation.  De nombreux types d'entreprises ont besoin de ces donn&eacute;es pour r&eacute;pondre aux <acronym title="Demande de propositions">DP</acronym> et pour proposer du personnel pour des processus contractuels ouverts. De plus, gr&acirc;ce &agrave; ces donn&eacute;es, le gouvernement du Canada s'assure que les contrats comportant des exigences en mati&egrave;re de s&eacute;curit&eacute; sont attribu&eacute;s &agrave; des personnes et &agrave; des entreprises d&eacute;tenant les attestations de s&eacute;curit&eacute; requises.  En outre, dans les domaines o&ugrave; les contrats visent &agrave; la fois le travail d'un entrepreneur principal et de multiples sous-traitants, il est important que l'entrepreneur principal puisse v&eacute;rifier le niveau de l'attestation de s&eacute;curit&eacute; des sous-traitants.</p>
        <div class="topPage"> <a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" alt="" height="12" width="19" /><br />
         Haut de la page</a> </div>
        <h2>&Eacute;limination des formulaires de consentement</h2>
        <p>Par l'interm&eacute;diaire de la pr&eacute;sente <acronym title="&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e">EFVP</acronym> et de l'effort parall&egrave;le visant &agrave; modifier les formulaires du Conseil du Tr&eacute;sor et les <acronym title="Fichier de renseignements personnels">FRP</acronym> de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>, du <acronym title="Secr&eacute;tariat du Conseil du Tr&eacute;sor">SCT</acronym>, de la <acronym title="Gendarmerie royale du Canada">GRC</acronym> et du <acronym title="Minist&egrave;re de la D&eacute;fense nationale">MDN</acronym>, la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym> souhaite &eacute;liminer la n&eacute;cessit&eacute; des formulaires de consentement qui sont utilis&eacute;s depuis le 21&nbsp;octobre&nbsp;2008. </p>
        <h2>D&eacute;termination des risques li&eacute;s &agrave; la protection des renseignements personnels</h2>
        <p>Dans le cadre de la pr&eacute;sente <acronym title="&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e">EFVP</acronym>, on a cern&eacute; plusieurs risques li&eacute;s &agrave; la protection des renseignements personnels.  En fait, ces risques ont pouss&eacute; la direction de la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym> &agrave; mettre fin aux pratiques actuelles du <acronym title="Programme de la s&eacute;curit&eacute; industrielle">PSI</acronym>, lesquelles &eacute;taient en vigueur depuis longtemps.  Les risques ci-apr&egrave;s ont &eacute;t&eacute; cern&eacute;s et examin&eacute;s pendant la modification du <acronym title="Fichier de renseignements personnels">FRP</acronym> et la r&eacute;alisation de l'<acronym title="&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e">EFVP</acronym>.</p>
        <ol class="double-space">
         <li>Dans la description du <acronym title="Fichier de renseignements personnels">FRP</acronym> actuel, on indique qu'il contient des num&eacute;ros d'assurance sociale (NAS).  Dans le pass&eacute;, les <acronym title="Num&eacute;ros d'assurance sociale">NAS</acronym> &eacute;taient requis pour obtenir un rapport de solvabilit&eacute;.  Depuis la cr&eacute;ation du <acronym title="Fichier de renseignements personnels">FRP</acronym>, il n'est plus n&eacute;cessaire de d&eacute;tenir le <acronym title="Num&eacute;ros d'assurance sociale">NAS</acronym> d'une personne pour obtenir un rapport de solvabilit&eacute; sur cette derni&egrave;re.  Par cons&eacute;quent, on n'indique plus, dans la description du <acronym title="Fichier de renseignements personnels">FRP</acronym> modifi&eacute; qui se trouve &agrave; l'annexe C, qu'il renferme des <acronym title="Num&eacute;ros d'assurance sociale">NAS</acronym>.  Tous les <acronym title="Num&eacute;ros d'assurance sociale">NAS</acronym> recueillis dans le pass&eacute; ont &eacute;t&eacute; purg&eacute;s de la base de donn&eacute;es de la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym>.</li>
         <li>Le <acronym title="Fichier de renseignements personnels">FRP</acronym> actuel ne fait pas &eacute;tat de tous les types de renseignements recueillis par la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym>.  Le <acronym title="Fichier de renseignements personnels">FRP</acronym> modifi&eacute; comprend une liste compl&egrave;te, par cat&eacute;gories, des types de renseignements pouvant &ecirc;tre recueillis par la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym>. </li>
         <li>Le <acronym title="Fichier de renseignements personnels">FRP</acronym> actuel n'indique pas que des sources autres que <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC </acronym>peuvent &ecirc;tre utilis&eacute;es pour recueillir des renseignements personnels.  Depuis toujours, un responsable de la s&eacute;curit&eacute; autoris&eacute; peut recueillir, au nom du gouvernement du Canada, les renseignements personnels de personnes qui ont donn&eacute; leur consentement et fournir ces renseignements &agrave; la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym>. Le <acronym title="Fichier de renseignements personnels">FRP</acronym> modifi&eacute; fait &eacute;tat de la proc&eacute;dure de collecte par des sources autres que <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>. </li>
         <li>Dans  la description du <acronym title="Fichier de renseignements personnels">FRP</acronym> actuel, il est inscrit personnel de l'industrie  canadienne sous &laquo;&nbsp;Cat&eacute;gorie de personnes&nbsp;&raquo;.   Cette expression n'englobe pas toutes les cat&eacute;gories de personnes sur  lesquelles la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym> recueille des renseignements.  Le <acronym title="Fichier de renseignements personnels">FRP</acronym> modifi&eacute; comprend la liste compl&egrave;te de toutes les  cat&eacute;gories de personnes. </li>
         <li>Le  but du <acronym title="Fichier de renseignements personnels">FRP</acronym> actuel n'est pas assez explicite.   Le <acronym title="Fichier de renseignements personnels">FRP</acronym> modifi&eacute; qui se comprend une description plus compl&egrave;te du but et  indique que la <em>Loi sur la gestion des  finances publiques </em>et  la politique  sur la s&eacute;curit&eacute; du gouvernement donnent &agrave; <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> les pouvoirs de recueillir et  de partager des renseignements</li>
         <li>Dans  le <acronym title="Fichier de renseignements personnels">FRP</acronym> actuel, &agrave; la rubrique relative &agrave; usage compatible, on a inscrit  &laquo;&nbsp;aucune&nbsp;&raquo;. Il s'agit du probl&egrave;me le plus flagrant.  Dans le <acronym title="Fichier de renseignements personnels">FRP</acronym> modifi&eacute;, les usages compatibles  des renseignements recueillis sont expliqu&eacute;s de fa&ccedil;on concise et d&eacute;taill&eacute;e.  On y indique que les renseignements  recueillis servent &agrave; appuyer les d&eacute;cisions prises par le personnel de la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym> concernant l'admissibilit&eacute; d'une personne au <acronym title="Programme de la s&eacute;curit&eacute; industrielle">PSI</acronym>.  On y indique &eacute;galement cinq secteurs de transmission de  renseignements particuliers&nbsp;: la <acronym title="Gendarmerie royale du Canada">GRC</acronym>, le <acronym title="Service canadien du renseignement de s&eacute;curit&eacute;">SCRS</acronym> et les bureaux de cr&eacute;dit pour les  v&eacute;rifications exig&eacute;es ainsi que le PMC de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> et la divulgation de certains  renseignements personnels &agrave; des personnes autoris&eacute;es aux fins de satisfaction d'exigences  relatives au personnel d&eacute;finies dans les march&eacute;s publics.  La transmission de renseignements personnels  sera effectu&eacute;e conform&eacute;ment &agrave; l'alin&eacute;a 8(2)a) de la <em>Loi sur la protection des renseignements personnels</em>. Cet &eacute;l&eacute;ment  est le plus important du <acronym title="Fichier de renseignements personnels">FRP</acronym> modifi&eacute; et la raison d'&ecirc;tre de l'<acronym title="&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e">EFVP</acronym>.  Il permettra &agrave; la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym> de divulguer le  niveau de l'attestation de s&eacute;curit&eacute; d'une personne, ce qui aidera le  gouvernement du Canada &agrave; attribuer des contrats.  Il permettra aussi aux responsables de la s&eacute;curit&eacute; du secteur  priv&eacute; d'obtenir des renseignements sur les attestations de s&eacute;curit&eacute; du  personnel et des entreprises, et ce, en vue de r&eacute;pondre aux <acronym title="Demande de propositions">DP</acronym> du gouvernement  et &agrave; ses besoins en mati&egrave;re de biens immobiliers.</li>
         <li>En  ce qui concerne la conservation et la destruction des renseignements,  l'explication du <acronym title="Fichier de renseignements personnels">FRP</acronym> actuel n'est pas compl&egrave;te.  Dans le <acronym title="Fichier de renseignements personnels">FRP</acronym> modifi&eacute;, on indique que, selon les normes de  conservation, les renseignements sont conserv&eacute;s pendant deux ans apr&egrave;s la  derni&egrave;re utilisation &agrave; des fins administratives.  Puisque certaines attestations sont valides pendant dix ans, le  calendrier de conservation repose sur l'expression &agrave; des fins administratives.  Cette derni&egrave;re englobe la cessation d'emploi, la fin d'un contrat ainsi que  l'annulation ou l'&eacute;ch&eacute;ance de l'attestation de s&eacute;curit&eacute;. De plus, les normes de  destruction ont &eacute;t&eacute; d&eacute;finies de fa&ccedil;on ad&eacute;quate.  En effet, les documents seront envoy&eacute;s &agrave; Biblioth&egrave;que et Archives  Canada aux fins de destruction, &agrave; l'exception des copies de formulaires  conserv&eacute;es par les entreprises du secteur priv&eacute;. Ces derni&egrave;res s'occupent  elles-m&ecirc;mes de la destruction de leurs documents.  La destruction des dossiers conserv&eacute;s par le secteur priv&eacute; doit  s'effectuer conform&eacute;ment &agrave; la section 511 du Manuel de la s&eacute;curit&eacute;  industrielle.</li>
         <li>Le  personnel de la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym> devra communiquer avec les quelque 350&nbsp;000 personnes qui  ont sign&eacute; les versions actuelles des formulaires TBS/SCT 330-23 et TBS/SCT  330-60.  Des repr&eacute;sentants de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> et  du Commissariat &agrave; la protection de la vie priv&eacute;e du Canada discutent actuellement  afin de d&eacute;terminer toute m&eacute;thode de notification requise.  Lors de discussions pr&eacute;liminaires, ils ont  d&eacute;termin&eacute; une solution probable&nbsp;: aviser les agents de s&eacute;curit&eacute; d'entreprise (ASE) qui, &agrave; leur tour, aviseront leurs employ&eacute;s de la  modification des formulaires du <acronym title="Secr&eacute;tariat du Conseil du Tr&eacute;sor">SCT</acronym> et du <acronym title="Fichier de renseignements personnels">FRP</acronym>.   La <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym> s'attend &agrave; ce que les <acronym title="Agents de s&eacute;curit&eacute; d'entreprise">ASE</acronym>, en tant que responsables de la  s&eacute;curit&eacute; pour le <acronym title="Programme de la s&eacute;curit&eacute; industrielle">PSI</acronym>, accomplissent une multitude de t&acirc;ches, dont aviser leurs  employ&eacute;s des changements.  De plus,  cette solution est la plus efficace pour garantir que les 350 000 personnes  sont avis&eacute;es des modifications aux formulaires du <acronym title="Secr&eacute;tariat du Conseil du Tr&eacute;sor">SCT</acronym> et au <acronym title="Fichier de renseignements personnels">FRP</acronym>.  En outre, la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym> mettra un communiqu&eacute; bien  en vue sur son site Web afin d'aviser le plus grand nombre de gens possible.  L'&eacute;bauche de ce communiqu&eacute; se trouve &agrave;  l'annexe G.  Une fois les formulaires de  v&eacute;rification de s&eacute;curit&eacute; du personnel (TBS/SCT 330-23 et TBS/SCT 330-60)  modifi&eacute;s par le <acronym title="Secr&eacute;tariat du Conseil du Tr&eacute;sor">SCT</acronym>, cette &eacute;bauche pourrait &ecirc;tre revue, en tout ou en partie. </li>
        </ol>
        <p>En  conclusion, les risques li&eacute;s &agrave; la protection des renseignements personnels  inh&eacute;rents au <acronym title="Fichier de renseignements personnels">FRP</acronym> actuel et &agrave; la proc&eacute;dure op&eacute;rationnelle connexe de la <acronym title="Direction de la s&eacute;curit&eacute; industrielle canadienne">DSIC</acronym> sont pris en compte gr&acirc;ce &agrave; la pr&eacute;sente <acronym title="&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e">EFVP</acronym> et au <acronym title="Fichier de renseignements personnels">FRP</acronym> modifi&eacute;. De plus, on  assurera une communication ad&eacute;quate avec les personnes concern&eacute;es.</p>
	 <!-- InstanceEndEditable -->	</div>
	<!-- FIN DU CONTENU | CONTENT ENDS -->
	<!-- FIN DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT ENDS -->

	<!-- DEBUT DU PIED DE LA PAGE | FOOTER BEGINS --> 
	<div class="footer">
		<div class="footerline"></div>		
		<div class="foot1">
		<!-- DEBUT DE LA DATE DE MODIFICATION | DATE MODIFIED BEGINS -->
		Date de modification&nbsp;: <span class="date"><!--#config timefmt="%Y-%m-%d"--><!--#echo var="LAST_MODIFIED"--></span>
		<!-- FIN DE LA DATE DE MODIFICATION | DATE MODIFIED ENDS -->
		</div>

		<!--#include virtual="/clf20/ssi/foot-pied-fra.html"-->
	</div>
	<!-- FIN DU PIED DE LA PAGE | FOOTER ENDS -->
	</div>
</div></div>
</body>
<!-- InstanceEnd --></html>
