<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr"><!-- InstanceBegin template="/Templates/clf2-2c-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
	<!-- VERSION 1.04 DU GABARIT NSI 2.0 | CLF 2.0 TEMPLATE VERSION 1.04 -->
	<!-- VERSION 1.0 DU GABARIT TPSGC | PWGSC TEMPLATE VERSION 1.0 -->
	<!-- DEBUT DE L'EN-TETE | HEADER BEGINS -->
	<!-- DEBUT DU TITRE | TITLE BEGINS -->
	<!-- InstanceBeginEditable name="doctitle" -->
	<title>R&eacute;sum&eacute; de l'&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e du programme d'accr&eacute;ditation de la collectivit&eacute; de l'approvisionnement et de la gestion du mat&eacute;riel du gouvernement f&eacute;d&eacute;ral - R&eacute;sum&eacute; destin&eacute; au public- Acc&egrave;s &agrave; l'information et Protection des renseignements personnels - TPSGC</title>
<!-- InstanceEndEditable -->
	<!-- FIN DU TITRE | TITLE ENDS -->

	<!-- DEBUT DES METADONNEES | METADATA BEGINS -->
	<!-- InstanceBeginEditable name="metadata" -->
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<link rel="schema.dc" href="http://purl.org/dc/elements/1.1" />
	<link rel="schema.dcterms" href="http://purl.org/dc/terms/ " />
	<meta name="dc.title" content="R&eacute;sum&eacute; de l'&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e du programme d'accr&eacute;ditation de la collectivit&eacute; de l'approvisionnement et de la gestion du mat&eacute;riel du gouvernement f&eacute;d&eacute;ral - R&eacute;sum&eacute; destin&eacute; au public- Acc&egrave;s &agrave; l'information et Protection des renseignements personnels - TPSGC" />
	<meta name="dc.subject" scheme="gccore" content="&Eacute;valuation des facteurs relatifs &agrave; La vie priv&eacute;e; Plan de gestion des risques relatifs &agrave; Renseignements personnels; Confidentialit&eacute" />
	<meta name="description" content="Le programme, fond&eacute; sur la norme ONGC-192.1-2005, Comp&eacute;tences des membres de la collectivit&eacute; des approvisionnements, de la gestion du mat&eacute;riel et des biens immobiliers du gouvernement f&eacute;d&eacute;ral, de l'Office des normes g&eacute;n&eacute;rales du Canada, permet aux sp&eacute;cialistes de l&rsquo;approvisionnement et de la gestion du mat&eacute;riel du gouvernement f&eacute;d&eacute;ral d&rsquo;obtenir un titre professionnel reconnaissant leur niveau de qualification. Pour obtenir un tel titre professionnel, les sp&eacute;cialistes doivent r&eacute;pondre aux exigences du programme en mati&egrave;re de formation, d'exp&eacute;rience et de connaissances, qui sont d&eacute;finies dans la norme ONGC 192.1 2005." />
	<meta name="keywords" content="DGA, ONGC, Acc&egrave;s &agrave; l&rsquo;information, Renseignements personnels" />
	<meta name="dc.language" scheme="ISO639-2/T" content="fra" />
	<meta name="dc.creator" content="Office des normes g&eacute;n&eacute;rales du Canada, Secteur de la gestion des services et des achats sp&eacute;cialis&eacute;s, Direction g&eacute;n&eacute;rale des approvisionnements, Travaux publics et Services gouvernementaux Canada, Gouvernement du Canada" />
	<meta name="dc.publisher" content="Gouvernement du Canada, Travaux publics et Services gouvernentaux Canada" />
	<meta name="pwgsc.contact.email" content="aiprp.atip@tpsgc-pwgsc.gc.ca" />
	<meta name="dcterms.issued" scheme="W3CDTF" content="2006-07-14" />
	<meta name="dcterms.modified" scheme="W3CDTF" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->" />
<!-- InstanceEndEditable -->
	<!-- FIN DES METADONNEES | METADATA ENDS -->

	<!-- DEBUT DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS BEGIN -->
	<link href="/clf20/css/base.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/2col.css" media="screen, print" rel="stylesheet" type="text/css" />
	<style type="text/css" media="all">@import url(/clf20/css/base2.css);</style>

	<!-- PROGRESSIVE ENHANCEMENT BEGINS | DEBUT DE L'AMELIORATION PROGRESSIVE -->
	<script src="/clf20/scripts/pe-ap.js" type="text/javascript"></script>
	<script type="text/javascript">
	/* <![CDATA[ */
		var params = {
			lng:"fra",
			pngfix:"/clf20/images/inv.gif"
		};
		PE.progress(params);
	/* ]]> */
	</script>
	<!-- PROGRESSIVE ENHANCEMENT ENDS | FIN DE L'AMELIORATION PROGRESSIVE -->

	<!-- CUSTOM SCRIPTS/CSS BEGIN | DEBUT DES SCRIPTS/CSS PERSONNALISES -->	
	<link href="/clf20/css/base-institution.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/institution.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/custom/publishing.css" media="screen, print" rel="stylesheet" type="text/css" />
	<!-- CUSTOM SCRIPTS/CSS END | FIN DES SCRIPTS/CSS PERSONNALISES -->

	<!-- TEMPLATE PRINT CSS BEGINS | DEBUT DU CSS DU GABARIT POUR L'IMPRESSION -->
	<link href="/clf20/css/pf-if.css" rel="stylesheet" type="text/css" />
	<!-- TEMPLATE PRINT CSS ENDS | FIN DU CSS DU GABARIT POUR L'IMPRESSION -->

	<!-- FIN DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS END -->

	<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body>
<div class="page"><div class="core">
	<!-- HEADER BEGINS | DEBUT DE L'EN-TETE -->
	<!--#include virtual="/clf20/ssi/tete-header-fra.html"-->
	<!-- HEADER ENDS | FIN DE L'EN-TETE --> 

	<!-- DEBUT DE LA PISTE DE NAVIGATION | BREAD CRUMB BEGINS --> 
	<p class="breadcrumb"><!--#include virtual="/aiprp-atip/ssi/bread-pain-fra.html"-->
	<!-- InstanceBeginEditable name="breadcrumb" -->&gt; <a href="/aiprp-atip/efvp-pia/efvp-pia-fra.html">&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e</a> &gt; &Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e en lien avec les applications Web de la r&eacute;mun&eacute;ration - R&eacute;sum&eacute; destin&eacute; au public<!-- InstanceEndEditable --></p>
	<!-- BREAD CRUMBS END | FIN DE LA PISTE DE NAVIGATION --> 

	<div class="colLayout">
	<!-- DEBUT DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT BEGINS -->
	<!-- DEBUT DU MENU LATERAL GAUCHE | LEFT SIDE MENU BEGINS --> 
	<div class="left">
		<!--#include virtual="/clf20/ssi/left-menu-gauche1-fra.html"-->
		<!--#include virtual="/aiprp-atip/ssi/menu-mi-fra.html"-->
		<!--#include virtual="/clf20/ssi/left-menu-gauche-proactive-fra.html"-->
	</div>    
	<!-- FIN DU MENU LATERAL GAUCHE | LEFT SIDE MENU ENDS --> 

	<!-- DEBUT DU CONTENU | CONTENT BEGINS --> 
	<div class="center">
		<!-- InstanceBeginEditable name="content" -->
		<h1><a name="cont" id="cont">R&eacute;sum&eacute; de  l'&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e du Programme d'accr&eacute;ditation  de la collectivit&eacute; de l'approvisionnement et de la gestion du mat&eacute;riel du  gouvernement f&eacute;d&eacute;ral</a></h1>
		<h2>Introduction</h2>
		<p>La publication du r&eacute;sum&eacute; de l'&Eacute;valuation des facteurs  relatifs &agrave; la vie priv&eacute;e (&Eacute;FVP) permettra de donner aux employ&eacute;s du  gouvernement f&eacute;d&eacute;ral l'assurance que le gouvernement du Canada a mis en &oelig;uvre  d'importantes mesures en vue de pr&eacute;server la confidentialit&eacute; des renseignements  personnels qu'ils ont fournis dans le cadre du Programme d'accr&eacute;ditation de la collectivit&eacute; de l'approvisionnement et de la  gestion du mat&eacute;riel du gouvernement f&eacute;d&eacute;ral. </p>
		<p>Conform&eacute;ment &agrave; la Politique d'&eacute;valuation des facteurs  relatifs &agrave; la vie priv&eacute;e, l'&Eacute;FVP remplie dans le cadre du Programme d'accr&eacute;ditation de la collectivit&eacute; de  l'approvisionnement et de la gestion du mat&eacute;riel du gouvernement f&eacute;d&eacute;ral doit  &ecirc;tre fournie aux fins d'examen par le Commissariat &agrave; la protection de la vie  priv&eacute;e du Canada&nbsp;(CPVP). L'examen officiel est maintenant termin&eacute;, et les  r&eacute;sultats d&eacute;montrent que toutes les questions relatives &agrave; la protection de la  vie priv&eacute;e ont &eacute;t&eacute; abord&eacute;es. En outre, le CPVP estime que le Programme pose peu  de risques importants pour la vie priv&eacute;e des Canadiens et des Canadiennes. Tous  les risques soulev&eacute;s sont consid&eacute;r&eacute;s faibles, et ils portent g&eacute;n&eacute;ralement sur  la documentation des processus. </p>
		<h2>Contexte</h2>
		<p>Le Programme d'accr&eacute;ditation de la  collectivit&eacute; de l'approvisionnement et de la gestion du mat&eacute;riel du  gouvernement f&eacute;d&eacute;ral s'appuie sur la norme ONGC-192.1-2005, Comp&eacute;tences des  membres de la collectivit&eacute; des approvisionnements, de la gestion du mat&eacute;riel et  des biens immobiliers du gouvernement f&eacute;d&eacute;ral, de l'Office des normes g&eacute;n&eacute;rales  du Canada&nbsp;(ONGC). Il permet aux sp&eacute;cialistes de l'approvisionnement et de  la gestion du mat&eacute;riel du gouvernement f&eacute;d&eacute;ral d'obtenir un titre professionnel  reconnaissant leur niveau de qualification. Pour obtenir un tel titre, les  sp&eacute;cialistes doivent r&eacute;pondre aux exigences du programme en mati&egrave;re de formation,  d'exp&eacute;rience et de connaissances d&eacute;finies dans la norme ONGC&#8209;192.1&#8209;2005.&nbsp; </p>
		<p>Les renseignements personnels recueillis  sont utilis&eacute;s par l'ONGC qui proc&egrave;de &agrave; une &eacute;valuation ind&eacute;pendante et  impartiale des qualifications d'un candidat au regard des exigences de la norme  ONGC-192.1-2005, Comp&eacute;tences des membres de la collectivit&eacute; des  approvisionnements, de la gestion du mat&eacute;riel et des biens immobiliers du  gouvernement f&eacute;d&eacute;ral.</p>
		<p>La collecte des renseignements personnels est  autoris&eacute;e en vertu des articles 7, 15, 16 et 17 de la <em>Loi sur le minist&egrave;re  des Travaux publics et des Services gouvernementaux</em> et du d&eacute;cret C.P.  1998-657.</p>
		<h2>Nature des renseignements personnels  recueillis</h2>
		<p>Les diff&eacute;rents ensembles de renseignements personnels  recueillis ou utilis&eacute;s pour les divers processus d'accr&eacute;ditation &agrave; l'appui de  la mise en candidature dans le cadre du Programme d'accr&eacute;ditation de la collectivit&eacute; de  l'approvisionnement et de la gestion du mat&eacute;riel du gouvernement f&eacute;d&eacute;ral  pourraient comprendre&nbsp;: </p>
		<ul>
		  <li>des renseignements personnels;</li>
		  <li>des coordonn&eacute;es;</li>
		  <li>des renseignements sur les  &eacute;tudes;</li>
		  <li>des renseignements sur  l'identit&eacute; de l'employ&eacute;;</li>
		  <li>des identificateurs  d'activit&eacute;s, de programme et d'administration;</li>
		  <li>d'autres &eacute;valuations, y  compris des r&eacute;sultats d'examen.</li>
	    </ul>
		<p>Les renseignements personnels sont recueillis pour les  candidats au Programme  d'accr&eacute;ditation qui sont employ&eacute;s par le gouvernement du Canada ou ses  organismes. Ils consistent uniquement en des donn&eacute;es fournies par le candidat,  soit directement soit avec son consentement au moment de la collecte des  donn&eacute;es, et ce, sans que le contexte soit de nature d&eacute;licate.</p>
		<h2>Analyse et flux de donn&eacute;es</h2>
		<p>L'ONGC, en tant qu'administrateur du Programme, tient  une base de donn&eacute;es et un syst&egrave;me  de classement de dossiers sur papier pour recueillir et  emmagasiner les renseignements portant sur les candidats.</p>
		<p>L'acc&egrave;s aux deux syst&egrave;mes est contr&ocirc;l&eacute; pour que seules  les personnes ayant besoin de l'information puissent acc&eacute;der aux renseignements  personnels et les utiliser en vertu de la&nbsp;  Directive sur les pratiques  relatives &agrave; la protection de la vie priv&eacute;e. Les renseignements sont prot&eacute;g&eacute;s et  l'acc&egrave;s est limit&eacute; par des moyens physiques et logistiques. Les proc&eacute;dures de  conservation et d'&eacute;limination r&eacute;pondent aux exigences du gouvernement, y  compris les mesures de protection mat&eacute;rielles des donn&eacute;es en attendant leur  &eacute;limination. </p>
		<p>Les renseignements recueillis sont n&eacute;cessaires &agrave;  l'administration du Programme d'accr&eacute;ditation. Tous les renseignements sont  conserv&eacute;s uniquement aux fins du Programme.</p>
		<p>Les candidats fournissent leurs renseignements  personnels &agrave; TPSGC (ONGC) en vue d'appuyer l'&eacute;valuation de leur demande  d'inscription et de leurs qualifications au regard des exigences du Programme. </p>
		<p>Certaines informations sont fournies &agrave; la Commission  de la fonction publique (r&eacute;ponses &agrave; un examen des connaissances afin d'accorder  une note) pour ensuite &ecirc;tre retourn&eacute;es &agrave; TPSGC (ONGC). La Commission de la  fonction publique ne conserve aucun renseignement personnel.</p>
		<p>TPSGC (ONGC) divulgue les renseignements sous forme de  rapports statistiques transmis aux parties int&eacute;ress&eacute;es, notamment le  Secr&eacute;tariat du Conseil du Tr&eacute;sor et l'&Eacute;cole de la fonction publique du Canada.  Les rapports statistiques ne permettent &agrave; aucune des parties d'identifier une  personne.</p>
		<p>Finalement, les renseignements relatifs au Programme  sont envoy&eacute;s &agrave; Biblioth&egrave;que et Archives Canada, pour &ecirc;tre d&eacute;truits.</p>
		<h2>Risques li&eacute;s &agrave; la vie priv&eacute;e</h2>
		<p>Les risques li&eacute;s &agrave; la vie priv&eacute;e qui ont &eacute;t&eacute; cern&eacute;s  relativement &agrave; la cueillette de renseignements personnels &agrave; l'appui du Programme de certification de la collectivit&eacute; des  acquisitions et de la gestion du mat&eacute;riel du gouvernement f&eacute;d&eacute;ral ont &eacute;t&eacute; &eacute;valu&eacute;s, et ils sont consid&eacute;r&eacute;s faibles.</p>
		<p>L'&eacute;nonc&eacute; de confidentialit&eacute; fourni par Acc&egrave;s &agrave;  l'information et protection des renseignements personnels a &eacute;t&eacute; ajout&eacute; au  manuel et aux formulaires utilis&eacute;s pour la cueillette de renseignements  personnels lorsque les renseignements sont jug&eacute;s n&eacute;cessaires pour  l'administration du programme.		</p>
		<h2>Conclusion</h2>
		<p>Le pr&eacute;sent r&eacute;sum&eacute; de  l'&Eacute;FVP du Programme d'accr&eacute;ditation de la collectivit&eacute; de l'approvisionnement  et de la gestion du mat&eacute;riel du gouvernement f&eacute;d&eacute;ral n'a cern&eacute; aucun risque &agrave;  la vie priv&eacute;e ne pouvant &ecirc;tre g&eacute;r&eacute; avec les mesures de protection actuelles. </p>
		<p>La collecte des renseignements personnels pour l'administration  du Programme d'accr&eacute;ditation  de la collectivit&eacute; de l'approvisionnement et de la gestion du mat&eacute;riel du  gouvernement f&eacute;d&eacute;ral pose peu de risques pour la vie priv&eacute;e des Canadiens et  des Canadiennes, et tous ces risques sont consid&eacute;r&eacute;s faibles. </p>
		<p>Ces risques ont &eacute;t&eacute; att&eacute;nu&eacute;s avec la mise en &oelig;uvre des  recommandations du Plan de gestion des risques relatifs &agrave; la vie priv&eacute;e, y  compris la mise en &oelig;uvre d'un &eacute;nonc&eacute; de confidentialit&eacute; pour veiller &agrave; ce que  chaque personne ait l'occasion de fournir un consentement &eacute;clair&eacute; &agrave; chaque  &eacute;tape du processus.</p>
		<p>Le programme d'accr&eacute;ditation respecte les dispositions  de la <em>Loi sur la protection des renseignements personnels</em>, de la  r&eacute;glementation et de la Politique  du Secr&eacute;tariat du Conseil du Tr&eacute;sor sur l'&Eacute;FVP qui s'appliquent.</p>
		<!-- InstanceEndEditable -->	</div>
	<!-- FIN DU CONTENU | CONTENT ENDS -->
	<!-- FIN DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT ENDS -->

	<!-- DEBUT DU PIED DE LA PAGE | FOOTER BEGINS --> 
	<div class="footer">
		<div class="footerline"></div>		
		<div class="foot1">
		<!-- DEBUT DE LA DATE DE MODIFICATION | DATE MODIFIED BEGINS -->
		Date de modification&nbsp;: <span class="date"><!--#config timefmt="%Y-%m-%d"--><!--#echo var="LAST_MODIFIED"--></span>
		<!-- FIN DE LA DATE DE MODIFICATION | DATE MODIFIED ENDS -->
		</div>

		<!--#include virtual="/clf20/ssi/foot-pied-fra.html"-->
	</div>
	<!-- FIN DU PIED DE LA PAGE | FOOTER ENDS -->
	</div>
</div></div>
</body>
<!-- InstanceEnd --></html>
