<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<!-- InstanceBegin template="/Templates/clf2-2c-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- VERSION 1.04 DU GABARIT NSI 2.0 | CLF 2.0 TEMPLATE VERSION 1.04 -->
<!-- VERSION 1.0 DU GABARIT TPSGC | PWGSC TEMPLATE VERSION 1.0 -->
<!-- DEBUT DE L'EN-TETE | HEADER BEGINS -->
<!-- DEBUT DU TITRE | TITLE BEGINS -->
<!-- InstanceBeginEditable name="doctitle" -->
<title>Application web des Publications - &Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e - Acc&egrave;s &agrave; l'information et Protection des renseignements personnels - TPSGC</title>
<!-- InstanceEndEditable -->
<!-- FIN DU TITRE | TITLE ENDS -->
<!-- DEBUT DES METADONNEES | METADATA BEGINS -->
<!-- InstanceBeginEditable name="metadata" -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1" />
<link rel="schema.dcterms" href="http://purl.org/dc/terms/ " />
<meta name="dc.title" content="Application web des Publications - &Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e - Acc&egrave;s &agrave; l'information et Protection des renseignements personnels - TPSGC" />
<meta name="dc.subject" scheme="gccore" content="&Eacute;valuation; Gestion des risques; Renseignements personnels; Vie priv&eacute;e" />
<meta name="description" content="Le pr&eacute;sent sommaire d'&eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e contribue &agrave; rassurer les Canadiens et les Canadiennes en d&eacute;montrant que le gouvernement du Canada a pris des mesures rigoureuses pour assurer la confidentialit&eacute; des renseignements personnels les concernant recueillis lorsque tout consommateur ach&egrave;te des publications du gouvernement." />
<meta name="keywords" content="Publications du gouvernement du Canada, &Eacute;dition, Services de d&eacute;p&ocirc;t, &Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e, Acc&egrave;s &agrave; l'information, Renseignements personnels." />
<meta name="dc.language" scheme="ISO639-2/T" content="fra" />
<meta name="dc.creator" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada,  Direction g&eacute;n&eacute;rale de la comptabilit&eacute;, de la gestion bancaire et de la r&eacute;mun&eacute;ration, Secteur de la gestion bancaire et de la tr&eacute;sorerie" />
<meta name="dc.publisher" content="Gouvernement du Canada, Travaux publics et Services gouvernentaux Canada" />
<meta name="pwgsc.contact.email" content="aiprp.atip@tpsgc-pwgsc.gc.ca" />
<meta name="dcterms.issued" scheme="W3CDTF" content="2009-08-27" />
<meta name="dcterms.modified" scheme="W3CDTF" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->" />
<!-- InstanceEndEditable -->
<!-- FIN DES METADONNEES | METADATA ENDS -->
<!-- DEBUT DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS BEGIN -->
<link href="/clf20/css/base.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/2col.css" media="screen, print" rel="stylesheet" type="text/css" />
<style type="text/css" media="all">
@import url(/clf20/css/base2.css);
</style>
<!-- PROGRESSIVE ENHANCEMENT BEGINS | DEBUT DE L'AMELIORATION PROGRESSIVE -->
<script src="/clf20/scripts/pe-ap.js" type="text/javascript"></script>
<script type="text/javascript">
	/* <![CDATA[ */
		var params = {
			lng:"fra",
			pngfix:"/clf20/images/inv.gif"
		};
		PE.progress(params);
	/* ]]> */
	</script>
<!-- PROGRESSIVE ENHANCEMENT ENDS | FIN DE L'AMELIORATION PROGRESSIVE -->
<!-- CUSTOM SCRIPTS/CSS BEGIN | DEBUT DES SCRIPTS/CSS PERSONNALISES -->
<link href="/clf20/css/base-institution.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/institution.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/custom/publishing.css" media="screen, print" rel="stylesheet" type="text/css" />
<!-- CUSTOM SCRIPTS/CSS END | FIN DES SCRIPTS/CSS PERSONNALISES -->
<!-- TEMPLATE PRINT CSS BEGINS | DEBUT DU CSS DU GABARIT POUR L'IMPRESSION -->
<link href="/clf20/css/pf-if.css" rel="stylesheet" type="text/css" />
<!-- TEMPLATE PRINT CSS ENDS | FIN DU CSS DU GABARIT POUR L'IMPRESSION -->
<!-- FIN DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS END -->
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>
<body>
<div class="page">
	<div class="core">
		<!-- HEADER BEGINS | DEBUT DE L'EN-TETE -->
		<!--#include virtual="/clf20/ssi/tete-header-fra.html"-->
		<!-- HEADER ENDS | FIN DE L'EN-TETE -->
		<!-- DEBUT DE LA PISTE DE NAVIGATION | BREAD CRUMB BEGINS -->
	  <p class="breadcrumb">
			<!--#include virtual="/aiprp-atip/ssi/bread-pain-fra.html"-->
		  <!-- InstanceBeginEditable name="breadcrumb" -->&gt; <a href="/aiprp-atip/efvp-pia/efvp-pia-fra.html">&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e</a> &gt; Application web des Publications - &Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e<!-- InstanceEndEditable --></p>
		<!-- BREAD CRUMBS END | FIN DE LA PISTE DE NAVIGATION -->
		<div class="colLayout">
			<!-- DEBUT DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT BEGINS -->
			<!-- DEBUT DU MENU LATERAL GAUCHE | LEFT SIDE MENU BEGINS -->
			<div class="left">
				<!--#include virtual="/clf20/ssi/left-menu-gauche1-fra.html"-->
				<!--#include virtual="/aiprp-atip/ssi/menu-mi-fra.html"-->
				<!--#include virtual="/clf20/ssi/left-menu-gauche-proactive-fra.html"-->
			</div>
			<!-- FIN DU MENU LATERAL GAUCHE | LEFT SIDE MENU ENDS -->
			<!-- DEBUT DU CONTENU | CONTENT BEGINS -->
			<div class="center"> <!-- InstanceBeginEditable name="content" -->
            <h1><a name="cont" id="cont">Application web des Publications - &Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e</a></h1>
            <ol>
              <li><a href="/aiprp-atip/efvp-pia/publications-fra.html#a1">Introduction</a></li>
              <li><a href="/aiprp-atip/efvp-pia/publications-fra.html#a2">Avantages</a></li>
              <li><a href="/aiprp-atip/efvp-pia/publications-fra.html#a3">Objectif du rapport</a></li>
              <li><a href="/aiprp-atip/efvp-pia/publications-fra.html#a4">Description</a></li>
              <li><a href="/aiprp-atip/efvp-pia/publications-fra.html#a5">Analyse des donn&eacute;es</a></li>
              <li><a href="/aiprp-atip/efvp-pia/publications-fra.html#a6">Gestion des risques d'entrave &agrave; la vie priv&eacute;e</a></li>
              <li><a href="/aiprp-atip/efvp-pia/publications-fra.html#a7">Conclusion</a></li>
            </ol>
            <h2 id="a1">Introduction </h2>
            <p>Une partie du mandat de la Direction des conseils, de l'information et des services partag&eacute;s (DGCISP) de Travaux publics et Services gouvernementaux Canada (TPSGC), consiste &agrave; informer les Canadiens et les Canadiennes des programmes et des services f&eacute;d&eacute;raux qui leur sont offerts. Dans le cadre de ce mandat, la Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t (DESD) de la <acronym title="Direction des conseils, de l'information et des services partag&eacute;s">DGCISP</acronym> a cr&eacute;&eacute; une application Web visant &agrave; fournir une solution informatique int&eacute;gr&eacute;e pour la gestion, la publication, la promotion et la vente des publications du gouvernement du Canada. </p>
            <p>Le site Web des publications du gouvernement du Canada est con&ccedil;u pour mettre &agrave; contribution l'expertise de la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym> en mati&egrave;re de publication, de marketing et de catalogage, et ce, afin de cr&eacute;er un &laquo;&nbsp;guichet unique&nbsp;&raquo; pour les publications du gouvernement du Canada. </p>
            <p>Ce site Web appuie d'autres portails principaux du gouvernement du Canada (le Site du Canada, le 1&nbsp;800 O-Canada et les centres en personnes de Services Canada) en fournissant un acc&egrave;s en ligne &agrave; l'information bibliographique, &agrave; l'accessibilit&eacute; des publications, aux sources de distribution et aux renseignements sur les commandes.</p>
            <h2 id="a2">Avantages</h2>
            <p>Les visiteurs b&eacute;n&eacute;ficient des services complets pour rechercher, commander et acheter les publications du gouvernement du Canada.</p>
            <p>Les achats par carte de cr&eacute;dit sont effectu&eacute;s par le bouton d'achat du receveur g&eacute;n&eacute;ral (BARG), un service s&eacute;curis&eacute; partag&eacute; du gouvernement du Canada.</p>
            <p>La <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym> a recours &agrave; des fournisseurs de services externes pour la prestation de ses services de livraison, d'entreposage et de distribution.</p>
            <p>Le site Web des publications du gouvernement du Canada offre &eacute;galement des renseignements sur le droit d'auteur de la Couronne et l'octroi de licences (DACOL) et les activit&eacute;s connexes. Les visiteurs peuvent demander la permission de reproduire, d'adapter, de r&eacute;viser et/ou de traduire tout ouvrage du gouvernement du Canada en t&eacute;l&eacute;chargeant le formulaire de demande en format PDF &agrave; partir du site Web ou en remplissant le formulaire de demande &eacute;lectronique. Le formulaire &eacute;lectronique offre un moyen facile et rapide de remplir et d'envoyer des demandes d'affranchissement du droit d'auteur pour les ouvrages du gouvernement du Canada.</p>
            <div class="topPage"> <a href="#tphp" title="Return to Top of Page"><img src="/clf20/images/tphp.gif" alt="" height="12" width="19" /><br />
              Haut de la page</a> </div>
            <h2 id="a3">Objectif du rapport</h2>
            <p>Une &eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e concernant cette initiative continue a &eacute;t&eacute; r&eacute;alis&eacute;e pour d&eacute;terminer si le site Web des publications du gouvernement du Canada et ses diverses composantes et interfaces soul&egrave;ve des questions de protection de la vie priv&eacute;e, de confidentialit&eacute; et de s&eacute;curit&eacute;. Dans l'affirmative, des recommandations doivent &ecirc;tre faites pour r&eacute;soudre ou att&eacute;nuer ces probl&egrave;mes.</p>
            <h2 id="a4">Description</h2>
            <p>Pour obtenir des renseignements sur les publications du gouvernement du Canada, les clients peuvent envoyer leurs questions ou leurs commentaires au moyen du formulaire &eacute;lectronique disponible dans la section &laquo;&nbsp;Contactez-nous&nbsp;&raquo; du site Web des publications du gouvernement du Canada ou appeler directement le service &agrave; la client&egrave;le de la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym>. Les renseignements personnels recueillis sont&nbsp;: le nom, le num&eacute;ro de t&eacute;l&eacute;phone et l'adresse courriel du client si celui-ci d&eacute;sire obtenir une r&eacute;ponse.</p>
            <p>Les clients peuvent acheter les publications du gouvernement du Canada sur le site Web des publications du gouvernement du Canada, par la poste, par t&eacute;l&eacute;copieur et par t&eacute;l&eacute;phone.</p>
            <p>Seuls les renseignements personnels n&eacute;cessaires au traitement d'une commande seront demand&eacute;s aux clients.</p>
            <p>Les renseignements personnels demand&eacute;s sur le formulaire &eacute;lectronique sont les m&ecirc;mes qui sont demand&eacute;s sur le formulaire papier par la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym> de m&ecirc;me que pour le traitement des commandes. Les renseignements personnels demand&eacute;s sont&nbsp;: le nom du client ainsi que ses coordonn&eacute;es personnelles ou professionnelles comme son adresse postale, son adresse courriel, ses num&eacute;ros de t&eacute;l&eacute;copieur et de t&eacute;l&eacute;phone.</p>
            <p>Utiliser le site Web des publications du gouvernement du Canada pour effectuer des achats est une question de choix et, par cons&eacute;quent, le consentement du client est inh&eacute;rent &agrave; ce choix.</p>
            <p>Les clients qui choisissent de payer par carte de cr&eacute;dit sur le site Web des publications du gouvernement du Canada sont orient&eacute;s vers l'interface du <acronym title="Bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym>. Cette interface Web s&eacute;curis&eacute;e recueille et valide les informations inscrite sur la carte de cr&eacute;dit du client. Si le paiement par carte de cr&eacute;dit est accept&eacute;, l'interface Web du <acronym title="Bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> renvoie le num&eacute;ro d'autorisation du paiement. </p>
            <p>La confirmation de paiement par carte de cr&eacute;dit est ensuite envoy&eacute;e par une interface automatis&eacute;e &agrave; l'application de gestion des ventes, des commandes et des inventaires pour le traitement des commandes. Le num&eacute;ro d'autorisation est stock&eacute; dans l'application de gestion des ventes, des commandes et des inventaires et utilis&eacute; pour ex&eacute;cuter le paiement.</p>
            <p>L'application du site Web des publications du gouvernement du Canada n'ex&eacute;cute, ne saisit et ni stocke aucune information sur les cartes de cr&eacute;dit.</p>
            <p>Les clients existants qui ont d&eacute;j&agrave; une entente de cr&eacute;dit pr&eacute;&eacute;tablie avec la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym> peuvent porter &agrave; leur compte le montant de leur commande par le site Web des publications du gouvernement du Canada. Cette commande est automatiquement envoy&eacute;e &agrave; l'application de gestion des ventes, des commandes et des inventaires pour le traitement des commandes. L'adresse d'exp&eacute;dition du client est ensuite envoy&eacute;e &agrave; l'entrep&ocirc;t.</p>
            <p>Avant de confirmer leur commande et leur paiement en ligne, les clients peuvent annuler en tout temps la transaction et choisir une autre fa&ccedil;on de commander (poste, t&eacute;l&eacute;copieur ou t&eacute;l&eacute;phone).</p>
            <p>Les clients qui choisissent de payer par ch&egrave;que ou par mandat pour les commandes effectu&eacute;es par le site Web des publications du gouvernement du Canada doivent imprimer le formulaire d&ucirc;ment rempli et le poster avec leur paiement &agrave; la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym>.</p>
            <p>Les clients qui pr&eacute;f&egrave;rent utiliser le formulaire papier peuvent le poster ou le t&eacute;l&eacute;copier au service &agrave; la client&egrave;le de la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym>.
            Les clients peuvent aussi communiquer directement avec le service &agrave; la client&egrave;le pour commander des publications de leur choix.
            Les t&eacute;l&eacute;copies sont re&ccedil;ues dans une salle &agrave; acc&egrave;s restreint.</p>
            <p>Le <acronym title="Bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> fournit &eacute;galement un service Web qui effectue l'autorisation et la saisie des commandes par t&eacute;l&eacute;phone, courrier et t&eacute;l&eacute;copieur ainsi que des paiements par carte de cr&eacute;dit. Le num&eacute;ro d'autorisation envoy&eacute; par le <acronym title="Bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> est enregistr&eacute; avec la commande. Toutes les correspondances re&ccedil;ues sont s&eacute;curis&eacute;es dans une armoire verrouill&eacute;e &agrave; acc&egrave;s restreint.</p>
            <p>La <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym> divulgue les renseignements personnels conform&eacute;ment &agrave; l'alin&eacute;a 8(2)a) de la <em>Loi sur la protection des renseignements personnels</em>, pour finaliser les demandes et les commandes concernant les publications du gouvernement du Canada.</p>
            <p>Les transactions financi&egrave;res comme les ventes et les cr&eacute;ances sont soumises au syst&egrave;me de gestion financi&egrave;re du Minist&egrave;re. Si le client doit &ecirc;tre contact&eacute; aux fins de rajustement et de rapprochement des donn&eacute;es, des renseignements personnels comme son nom, son adresse, son num&eacute;ro de t&eacute;l&eacute;phone et son adresse courriel sont &eacute;galement stock&eacute;s et accessibles dans ce m&ecirc;me syst&egrave;me.</p>
            <p>&Agrave; chaque point de collecte, les visiteurs du site Web des publications du gouvernement du Canada sont inform&eacute;s des raisons pour lesquelles ces renseignements personnels sont recueillis.</p>
            <p>Occasionnellement, la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym> promeut les publications du gouvernement du Canada par l'envoi de listes d'exp&eacute;dition aux abonn&eacute;s. Les nouveaux clients ainsi que les clients actuels sont inform&eacute;s du mat&eacute;riel de promotion des publications du gouvernement du Canada et peuvent demander &agrave; le recevoir au moment de placer une commande.</p>
            <div class="topPage"> <a href="#tphp" title="Return to Top of Page"><img src="/clf20/images/tphp.gif" alt="" height="12" width="19" /><br />
              Haut de la page</a> </div>
            <h2 id="a5">Analyse des donn&eacute;es</h2>
            <p>Les diff&eacute;rents types de renseignements personnels recueillis ou utilis&eacute;s durant les diverses &eacute;tapes du processus administratif sont les suivants&nbsp;:</p>
            <table class="basic fontSize70" summary="Le tableau Analyse des donn&eacute;es r&eacute;sume les diff&eacute;rents types de renseignements personnels recueillis ou utilis&eacute;s durant les diverses &eacute;tapes du processus administratif.">
              <tbody>
                <tr>
                  <th scope="col">Renseignements personnels (par groupe)</th>
                  <th scope="col">Recueilli par</th>
                  <th scope="col">Format (p. ex. papier, &eacute;lectronique)</th>
                  <th scope="col">But de la collecte</th>
                  <th scope="col">Utilis&eacute; par ou communiqu&eacute; &agrave;/au </th>
                  <th scope="col">Lieu de stockage ou de conservation</th>
                  <th scope="col">Calendrier de conservation<br />
                    (Assujetti &agrave; l'examen de la gestion des documents par le Comit&eacute; consultatif des biblioth&egrave;ques)</th>
                </tr>
                <tr>
                  <td>Renseignements de rappel (nom, titre, num&eacute;ro de t&eacute;l&eacute;phone, commentaires)</td>
                  <td>Centre de renseignements gouvernemen -taux
                    <p>Service &agrave; la client&egrave;le de la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym></p></td>
                  <td>&Eacute;lectronique (par courriel ou t&eacute;l&eacute;phone)
                    <p>Papier (t&eacute;l&eacute;copies, envoi de courrier)</p></td>
                  <td>Rappel</td>
                  <td>Service &agrave; la client&egrave;le de la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym>
                      <p>Direction g&eacute;n&eacute;rale des finances de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym></p></td>
                  <td>Bo&icirc;te aux lettres (serveur)
                    <p>Salle &agrave; acc&egrave;s restreint et armoires verrouill&eacute;s du Service &agrave; la client&egrave;le de la DEPSD</p></td>
                  <td>1&nbsp;an
                    <p>1&nbsp;an</p></td>
                </tr>
                <tr>
                  <td>Coordonn&eacute;es (nom, adresse, postale, adresse de livraison, adresse de facturation, num&eacute;ro de t&eacute;l&eacute;phone)</td>
                  <td>Centre de renseignements gouvernemen -taux
                    <p> Service &agrave; la client&egrave;le de la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym></p>
                    <p> Site Web des publications du gouvernement du Canada </p></td>
                  <td>&Eacute;lectronique (par courriel ou t&eacute;l&eacute;phone)
                    <p> Papier (t&eacute;l&eacute;copies, envoi de courrier)</p>
                    <p> Site Web des publications du gouvernement du Canada </p></td>
                  <td>Traitement des commandes de publications du gouvernement du Canada
                    <p> Promotions des publications du gouvernement du Canada</p>
                    <p> Application du droit d'auteur de la Couronne et d'octroi de licences </p>
                    <p> Mises &agrave; jour des coordonn&eacute;es dans le Centre  client </p></td>
                  <td>Service &agrave; la client&egrave;le de la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym>
                      <p> Direction g&eacute;n&eacute;rale des finances de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym></p>
                    <p> Entrep&ocirc;t des publications du gouvernement du Canada</p>
                    <p> Distributeurs des publications du gouvernement du Canada (liste d'exp&eacute;dition)</p>
                    <p> Agent du <acronym title="Droit d'auteur de la Couronne et l'octroi de licences">DACOL</acronym></p>
                    <p> Demande sur le droit d'auteur et l'octroi de licences des autres minist&egrave;res auteurs </p></td>
                  <td>Bo&icirc;te aux lettres (serveur)
                    <p> Base de donn&eacute;es du logiciel d'ex&eacute;cution Axapta </p>
                    <p> Salle &agrave; acc&egrave;s restreint et armoires verrouill&eacute;es du Service &agrave; la client&egrave;le de la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym></p>
                    <p> Logiciel d'ex&eacute;cution du <acronym title="Droit d'auteur de la Couronne et l'octroi de licences">DACOL</acronym> </p></td>
                  <td>1&nbsp;an
                    <p> 2&nbsp;ans apr&egrave;s que le compte du client est inactif</p>
                    <p> 1&nbsp;an</p>
                    <p> Ind&eacute;termin&eacute; </p></td>
                </tr>
                <tr>
                  <td>Carte de cr&eacute;dit (num&eacute;ro, date d'expiration)
                    <p> Informations entr&eacute;es manuellement par la console &eacute;lectronique du <acronym title="Bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> </p></td>
                  <td>Centre de renseignements gouvernemen -taux
                    <p> Service &agrave; la client&egrave;le de la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym></p></td>
                  <td>T&eacute;l&eacute;phone
                    <p> Papier (t&eacute;l&eacute;copies, envoi de courrier)</p></td>
                  <td>Paiement des commandes des publications du gouvernement du Canada</td>
                  <td>Service &agrave; la client&egrave;le de la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym>
                      <p> <acronym title="Bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> pour v&eacute;rification</p></td>
                  <td>Salle &agrave; acc&egrave;s restreint et armoires verrouill&eacute;es du Service &agrave; la client&egrave;le de la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym></td>
                  <td>1&nbsp;an</td>
                </tr>
                <tr>
                  <td>Adresses courriel</td>
                  <td>Centre de renseignements gouvernemen -taux
                    <p> Service &agrave; la client&egrave;le de la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym></p>
                    <p> Site Web des publications du gouvernement du Canada</p></td>
                  <td>&Eacute;lectronique (par courriel ou t&eacute;l&eacute;phone)
                    <p> Papier (t&eacute;l&eacute;copies, envoi de courrier)</p>
                    <p> Site Web des publications du gouvernement du Canada </p></td>
                  <td>R&eacute;pondre aux demandes
                    <p> Confirmer les d&eacute;tails de la commande des publications du gouvernement du Canada au client </p>
                    <p> Envoyer des avis </p></td>
                  <td>Service &agrave; la client&egrave;le de la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym>
                      <p><acronym title="Droit d'auteur de la Couronne et l'octroi de licences">DACOL</acronym></p></td>
                  <td>Bo&icirc;te aux lettres (serveur)
                    <p> Base de donn&eacute;es du logiciel d'ex&eacute;cution Axapta</p>
                    <p> Logiciel du <acronym title="Droit d'auteur de la Couronne et l'octroi de licences">DACOL</acronym> </p></td>
                  <td>1&nbsp;an
                    <p> 2&nbsp;ans apr&egrave;s que le compte du client est inactif</p>
                    <p>Ind&eacute;termin&eacute;</p></td>
                </tr>
                <tr>
                  <td>Paiements (nom, adresse, informations sur le paiement)</td>
                  <td>Centre de renseignements gouvernemen -taux
                    <p> Service &agrave; la client&egrave;le de la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym></p>
                    <p> Site Web des publications du gouvernement du Canada </p></td>
                  <td>T&eacute;l&eacute;phone
                    <p> Papier (t&eacute;l&eacute;copies, envoi de courrier)</p>
                    <p> Site Web des publications du gouvernement du Canada </p></td>
                  <td>Paiement des commandes des publications du gouvernement du Canada.</td>
                  <td>Service &agrave; la client&egrave;le de la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym>
                      <p> Direction g&eacute;n&eacute;rale des finances de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym></p></td>
                  <td>Salle &agrave; acc&egrave;s restreint et armoires verrouill&eacute;es du Service &agrave; la client&egrave;le de la <acronym title="Direction des &eacute;ditions et des services de d&eacute;p&ocirc;t">DESD</acronym>
                      <p> Base de donn&eacute;es du logiciel d'ex&eacute;cution Axapta </p></td>
                  <td>1&nbsp;an
                    <p>5&nbsp;ans</p></td>
                </tr>
              </tbody>
            </table>
            <div class="topPage"> <a href="#tphp" title="Return to Top of Page"><img src="/clf20/images/tphp.gif" alt="" height="12" width="19" /><br />
              Haut de la page</a> </div>
            <h2 id="a6">Gestion des risques d'entrave &agrave; la vie priv&eacute;e</h2>
            <p>Les risques  d'entrave &agrave; la vie priv&eacute;e soulev&eacute;s dans l'&eacute;valuation des facteurs relatifs &agrave; la  vie priv&eacute;e du site Web des publications du gouvernement du Canada sont les suivants (&eacute;tant donn&eacute; que des  mesures d'att&eacute;nuation sont actuellement en cours pour de nombreux risques, un  &eacute;tat de la situation est &eacute;galement d&eacute;taill&eacute;)&nbsp;:</p>
            <table class="basic fontSize70" summary="Le tableau Gestion des risques d'entrave &agrave; la vie priv&eacute;e indique les risques d'entrave &agrave; la vie priv&eacute;e soulev&eacute;s dans l'&eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e (&eacute;tant donn&eacute; que des mesures d'att&eacute;nuation de risques sont en cours, un &eacute;tat de la situation est &eacute;galement d&eacute;taill&eacute;).">
              <tr>
                <th scope="col">Risque d'entrave &agrave; la vie priv&eacute;e</th>
                <th scope="col">Niveau</th>
                <th scope="col">&Eacute;tat</th>
              </tr>
              <tr>
                <td>Motifs pour lesquels la collecte de renseignements personnels n'a pas &eacute;t&eacute; consign&eacute;e</td>
                <td>Bas</td>
                <td>Mise en &oelig;uvre termin&eacute;e dans le premier trimestre de 2008-2009</td>
              </tr>
              <tr>
                <td>Consentement pour le deuxi&egrave;me motif non obtenu</td>
                <td>Bas</td>
                <td>Le deuxi&egrave;me motif a &eacute;t&eacute; identifi&eacute; &agrave; tous les points de collecte et un processus pour obtenir un consentement a &eacute;t&eacute; &eacute;labor&eacute;. Mise en &oelig;uvre termin&eacute;e dans le premier trimestre de 2008-2009.</td>
              </tr>
              <tr>
                <td>N&eacute;cessit&eacute; d'&eacute;tablir des politiques sur la conservation et l'&eacute;limination des donn&eacute;es concernant les publications du gouvernement du Canada </td>
                <td>Bas</td>
                <td>La Direction g&eacute;n&eacute;rale des conseils, de l'information et des services partag&eacute;s (DGCISP) de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> demandera un num&eacute;ro d'autorisation d'&eacute;limination des documents.
                  <p>La DGCISP de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> &eacute;laborera une politique sur la conservation et l'&eacute;limination des renseignements personnels.</p></td>
              </tr>
              <tr>
                <td>L'existence de mesures de protection ad&eacute;quates des renseignements personnels n'a pas &eacute;t&eacute; syst&eacute;matiquement v&eacute;rifi&eacute;e.</td>
                <td>Bas</td>
                <td>L'&eacute;laboration d'une proc&eacute;dure de s&eacute;curit&eacute; des syst&egrave;mes est pr&eacute;vue pour 2009-2010.</td>
              </tr>
              <tr>
                <td>Mise &agrave; jour des avis de confidentialit&eacute; sur le site des publications du gouvernement du Canada en conformit&eacute; avec les normes du Secr&eacute;tariat du Conseil du Tr&eacute;sor sur l'&Eacute;nonc&eacute; de confidentialit&eacute;</td>
                <td>Bas</td>
                <td>Mise en &oelig;uvre termin&eacute;e dans le premier trimestre de 2008-2009</td>
              </tr>
            </table>
            <h2 id="a7">Conclusion</h2>
            <p>Cette &eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e du site Web des publications du gouvernement du Canada n'a r&eacute;pertori&eacute; aucun risque qui ne peut &ecirc;tre &eacute;limin&eacute; par l'utilisation des mesures de protection actuelles ou par d'autres mesures sp&eacute;cialement &eacute;labor&eacute;es pour la mise en &oelig;uvre du syst&egrave;me.</p>
            <p>Le site Web des publications du gouvernement du Canada pose peu de risques d'entrave &agrave; la vie priv&eacute;e des Canadiens et des Canadiennes; tous ces risques sont consid&eacute;r&eacute;s comme minimes, &eacute;tant donn&eacute; qu'ils sont li&eacute;s en grande partie au traitement de documents.</p>
            <p>La mise en &oelig;uvre des recommandations du Plan de gestion des risques d'entrave &agrave; la vie priv&eacute;e a att&eacute;nu&eacute; ces risques. </p>
		  <!-- InstanceEndEditable --> </div>
			<!-- FIN DU CONTENU | CONTENT ENDS -->
			<!-- FIN DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT ENDS -->
			<!-- DEBUT DU PIED DE LA PAGE | FOOTER BEGINS -->
			<div class="footer">
				<div class="footerline"></div>
				<div class="foot1">
					<!-- DEBUT DE LA DATE DE MODIFICATION | DATE MODIFIED BEGINS -->
					Date de modification&nbsp;: <span class="date">
					<!--#config timefmt="%Y-%m-%d"-->
					<!--#echo var="LAST_MODIFIED"-->
					</span>
					<!-- FIN DE LA DATE DE MODIFICATION | DATE MODIFIED ENDS -->
				</div>
				<!--#include virtual="/clf20/ssi/foot-pied-fra.html"-->
			</div>
			<!-- FIN DU PIED DE LA PAGE | FOOTER ENDS -->
		</div>
	</div>
</div>
</body>
<!-- InstanceEnd -->
</html>
