<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<!-- InstanceBegin template="/Templates/clf2-2c-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- VERSION 1.04 DU GABARIT NSI 2.0 | CLF 2.0 TEMPLATE VERSION 1.04 -->
<!-- VERSION 1.0 DU GABARIT TPSGC | PWGSC TEMPLATE VERSION 1.0 -->
<!-- DEBUT DE L'EN-TETE | HEADER BEGINS -->
<!-- DEBUT DU TITRE | TITLE BEGINS -->
<!-- InstanceBeginEditable name="doctitle" -->
<title>Sommaire de l'&eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e Bouton d'achat du receveur g&eacute;n&eacute;ral - Acc&egrave;s &agrave; l'information et Protection des renseignements personnels - TPSGC</title>
<!-- InstanceEndEditable -->
<!-- FIN DU TITRE | TITLE ENDS -->
<!-- DEBUT DES METADONNEES | METADATA BEGINS -->
<!-- InstanceBeginEditable name="metadata" -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1" />
<link rel="schema.dcterms" href="http://purl.org/dc/terms/ " />
<meta name="dc.title" content="Sommaire de l'&eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e Bouton d'achat du receveur g&eacute;n&eacute;ral - Acc&egrave;s &agrave; l'information et Protection des renseignements personnels - TPSGC" />
<meta name="dc.subject" scheme="gccore" content="vie priv&eacute;e; &Eacute;tude d'impact" />
<meta name="description" content="La modernisation du service BARG permettra aux clients de continuer &agrave; utiliser ce service pour effectuer des paiements par carte de cr&eacute;dit et par Interac. Les donn&eacute;es de paiement sont trait&eacute;es &eacute;lectroniquement par le service BARG &agrave; partir des sites Web des clients BARG (&eacute;galement appel&eacute;s &laquo; vitrines &raquo;) qui acceptent les paiements &eacute;lectroniques. Le receveur g&eacute;n&eacute;ral (RG) affichera une mise en garde sur la protection des renseignements personnels sur la page de paiement du c&ocirc;t&eacute; des particuliers et un &eacute;nonc&eacute; sur la protection des renseignements personnels sur les sites Web internes et externes du RG dans le but de r&eacute;sumer l'utilisation projet&eacute;e des renseignements recueillis." />
<meta name="keywords" content="BARG, Acc&egrave;s &agrave; l'information, information personnel" />
<meta name="dc.language" scheme="ISO639-2/T" content="fra" />
<meta name="dc.creator" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada,  Direction g&eacute;n&eacute;rale de la comptabilit&eacute;, de la gestion bancaire et de la r&eacute;mun&eacute;ration, Secteur de la gestion bancaire et de la tr&eacute;sorerie" />
<meta name="dc.publisher" content="Gouvernement du Canada, Travaux publics et Services gouvernentaux Canada" />
<meta name="pwgsc.contact.email" content="aiprp.atip@tpsgc-pwgsc.gc.ca" />
<meta name="dcterms.issued" scheme="W3CDTF" content="2006-07-14" />
<meta name="dcterms.modified" scheme="W3CDTF" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->" />
<!-- InstanceEndEditable -->
<!-- FIN DES METADONNEES | METADATA ENDS -->
<!-- DEBUT DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS BEGIN -->
<link href="/clf20/css/base.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/2col.css" media="screen, print" rel="stylesheet" type="text/css" />
<style type="text/css" media="all">
@import url(/clf20/css/base2.css);
</style>
<!-- PROGRESSIVE ENHANCEMENT BEGINS | DEBUT DE L'AMELIORATION PROGRESSIVE -->
<script src="/clf20/scripts/pe-ap.js" type="text/javascript"></script>
<script type="text/javascript">
	/* <![CDATA[ */
		var params = {
			lng:"fra",
			pngfix:"/clf20/images/inv.gif"
		};
		PE.progress(params);
	/* ]]> */
	</script>
<!-- PROGRESSIVE ENHANCEMENT ENDS | FIN DE L'AMELIORATION PROGRESSIVE -->
<!-- CUSTOM SCRIPTS/CSS BEGIN | DEBUT DES SCRIPTS/CSS PERSONNALISES -->
<link href="/clf20/css/base-institution.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/institution.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/custom/publishing.css" media="screen, print" rel="stylesheet" type="text/css" />
<!-- CUSTOM SCRIPTS/CSS END | FIN DES SCRIPTS/CSS PERSONNALISES -->
<!-- TEMPLATE PRINT CSS BEGINS | DEBUT DU CSS DU GABARIT POUR L'IMPRESSION -->
<link href="/clf20/css/pf-if.css" rel="stylesheet" type="text/css" />
<!-- TEMPLATE PRINT CSS ENDS | FIN DU CSS DU GABARIT POUR L'IMPRESSION -->
<!-- FIN DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS END -->
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>
<body>
<div class="page">
	<div class="core">
		<!-- HEADER BEGINS | DEBUT DE L'EN-TETE -->
		<!--#include virtual="/clf20/ssi/tete-header-fra.html"-->
		<!-- HEADER ENDS | FIN DE L'EN-TETE -->
		<!-- DEBUT DE LA PISTE DE NAVIGATION | BREAD CRUMB BEGINS -->
		<p class="breadcrumb">
			<!--#include virtual="/aiprp-atip/ssi/bread-pain-fra.html"-->
			<!-- InstanceBeginEditable name="breadcrumb" -->&gt; <a href="/aiprp-atip/efvp-pia/efvp-pia-fra.html">&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e</a> &gt; Sommaire de l'&eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e Bouton d&rsquo;achat du receveur g&eacute;n&eacute;ral<!-- InstanceEndEditable --></p>
		<!-- BREAD CRUMBS END | FIN DE LA PISTE DE NAVIGATION -->
		<div class="colLayout">
			<!-- DEBUT DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT BEGINS -->
			<!-- DEBUT DU MENU LATERAL GAUCHE | LEFT SIDE MENU BEGINS -->
			<div class="left">
				<!--#include virtual="/clf20/ssi/left-menu-gauche1-fra.html"-->
				<!--#include virtual="/aiprp-atip/ssi/menu-mi-fra.html"-->
				<!--#include virtual="/clf20/ssi/left-menu-gauche-proactive-fra.html"-->
			</div>
			<!-- FIN DU MENU LATERAL GAUCHE | LEFT SIDE MENU ENDS -->
			<!-- DEBUT DU CONTENU | CONTENT BEGINS -->
			<div class="center"> <!-- InstanceBeginEditable name="content" -->
			<h1><a name="cont" id="cont">Bouton d'achat du receveur g&eacute;n&eacute;ral - mise &agrave; niveau <br />
		    Sommaire de l'&eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e</a></h1>
			<h2>Introduction et contexte</h2>
			<p>La  modernisation du service relatif au bouton d'achat du receveur g&eacute;n&eacute;ral (<acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym>)  permettra aux clients de continuer &agrave; utiliser ce service pour accepter les  paiements par carte de cr&eacute;dit et, d&eacute;sormais, de l'utiliser pour accepter les  paiements par <em>Interac</em>. Les donn&eacute;es de  paiement sont trait&eacute;es &eacute;lectroniquement par le <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> &agrave; partir des sites Web des  clients du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> (&eacute;galement appel&eacute;s &laquo;&nbsp;vitrines&nbsp;&raquo;) qui acceptent les paiements  &eacute;lectroniques.</p>
			<p>Les clients du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> continueront de faire appel au <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> pour le traitement des paiements des  particuliers. Le <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> propose les outils permettant aux clients du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> de  g&eacute;rer le paiement des biens et services en ligne, par mandat postal ou en  personne, par la mise en &oelig;uvre de processus d'authentification et  d'administration. L'utilisation de ces processus assure l'&eacute;change s&eacute;curitaire  et prot&eacute;g&eacute; des donn&eacute;es de paiement entre particuliers et fournisseurs de  services, au nom des clients du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym>.</p>
			<p>Les utilisateurs du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> comprennent&nbsp;:</p>
			<ul>
				<li>les  clients du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym>, notamment des minist&egrave;res et organismes f&eacute;d&eacute;raux et d'autres  ordres de gouvernement, qui souhaitent faire appel &agrave; ce service pour accepter  les paiements en provenance des vitrines de leurs sites Web pour les biens ou  services achet&eacute;s par des particuliers; </li>
				<li>les  particuliers qui souhaitent payer les biens ou services achet&eacute;s aupr&egrave;s de  clients du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym>. </li>
			</ul>
			<div class="topPage"> <a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" alt="" height="12" width="19" /><br />
				Haut de la page</a> </div>
			<h2>Renseignements personnels recueillis par le <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> existant</h2>
			<p>Les diff&eacute;rents groupes de renseignements personnels  recueillis ou utilis&eacute;s dans le cadre de l'ex&eacute;cution des divers processus  op&eacute;rationnels du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> sont les suivants&nbsp;: </p>
			<ul>
				<li> <strong><acronym title="num&eacute;ro de carte de cr&eacute;dit">NCC</acronym>&nbsp;: </strong>D&eacute;signe le num&eacute;ro de carte de cr&eacute;dit n&eacute;cessaire au  traitement de la demande de paiement du particulier, pour les biens ou les  services achet&eacute;s au moyen de sa carte de cr&eacute;dit.&nbsp; </li>
				<li><strong>Date d'expiration&nbsp;: </strong>D&eacute;signe la date d'expiration de la carte de cr&eacute;dit,  afin de confirmer si la carte de cr&eacute;dit est valable ou p&eacute;rim&eacute;e.</li>
				<li><strong>Adresse&nbsp;:</strong> D&eacute;signe l'adresse du d&eacute;tenteur de la carte, aux  fins de la facturation ou de la v&eacute;rification de l'adresse.&nbsp; </li>
				<li><strong>Codes de motif&nbsp;:</strong> Les codes de motif recueillis par le <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> sont des  renseignements personnels puisqu'ils sont li&eacute;s au <acronym title="num&eacute;ro de carte de cr&eacute;dit">NCC</acronym> ou au nom du d&eacute;tenteur de  la carte.  Ces codes de motif sont conserv&eacute;s dans le r&eacute;f&eacute;rentiel de la base de donn&eacute;es  relationnelle du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym>; les composantes de l'application y acc&egrave;dent pour  v&eacute;rifier la validit&eacute; des donn&eacute;es de traitement du paiement fournies par le  particulier au client du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym>. Toutefois, ces codes ne contiennent aucune  information permettant d'identifier une personne. Les codes de motif sont  affich&eacute;s en langage clair. </li>
			</ul>
			<p>En  outre, l'application recueille et conserve les donn&eacute;es fournies par le  minist&egrave;re vendeur qui sont n&eacute;cessaires au traitement des transactions. Ces  donn&eacute;es sont entre autres le code d'identification du minist&egrave;re vendeur, le  type de transaction, le num&eacute;ro de r&eacute;f&eacute;rence du minist&egrave;re, le montant de la  transaction et la langue utilis&eacute;e par le particulier lors de sa derni&egrave;re visite  sur le site Web du minist&egrave;re (les pages Web du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> pourront ainsi &ecirc;tre  affich&eacute;es dans la m&ecirc;me langue, aux fins de coh&eacute;rence). On joint les donn&eacute;es  fournies par le particulier aux donn&eacute;es sur les transactions recueillies aupr&egrave;s  du minist&egrave;re, auxquelles on a attribu&eacute; un code de transaction du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym>.</p>
			<div class="topPage"> <a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" alt="" height="12" width="19" /><br />
				Haut de la page</a> </div>
			<h2>Renseignements personnels recueillis par le <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> mis &agrave; niveau</h2>
			<p>Les nouveaux renseignements personnels recueillis ou utilis&eacute;s dans le  cadre de l'ex&eacute;cution des divers processus op&eacute;rationnels du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> mis &agrave; niveau  sont les suivants&nbsp;: </p>
			<ul>
				<li><strong>Nom&nbsp;:</strong> D&eacute;signe le nom du d&eacute;tenteur de la carte de cr&eacute;dit  qui ach&egrave;te le service ou le produit dans la vitrine du client du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym>.</li>
				<li><strong>Adresse&nbsp;:</strong> D&eacute;signe le courriel ou l'adresse postale du d&eacute;tenteur de la carte, aux fins de  l'acheminement du re&ccedil;u de transaction. </li>
			</ul>
			<p>D'autres &eacute;l&eacute;ments d'information relatifs aux  transactions en ligne par le particulier sont aussi recueillis ou utilis&eacute;s,  dont les suivants&nbsp;: registres de session du particulier, contenu des t&eacute;moins  temporaires et registre de v&eacute;rification de signature. Les  caract&eacute;ristiques de conception de l'architecture ne permettent toutefois pas  d'identifier des personnes ou d'&eacute;tablir des liens avec des particuliers gr&acirc;ce &agrave;  ces &eacute;l&eacute;ments d'information.</p>
			<p>Le particulier peut passer en revue l'&eacute;nonc&eacute; de  protection des renseignements personnels du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> dans la page de paiement o&ugrave; il  doit fournir ses renseignements personnels. Cet &eacute;nonc&eacute; d&eacute;crit la raison pour  laquelle ces renseignements sont recueillis, l'utilisation qui en sera faite,  la p&eacute;riode de conservation, la proc&eacute;dure d'&eacute;limination et le Fichier de  renseignements personnels (FRP) o&ugrave; l'information personnelle est archiv&eacute;e. </p>
			<p>L'interface  Web pour l'administration du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> permet d'accomplir les t&acirc;ches  suivantes&nbsp;: </p>
			<ul>
				<li>r&eacute;aliser  des ventes par carte de cr&eacute;dit (et probablement par <em>Interac</em>, dans l'avenir) ou accorder les autorisations connexes;</li>
				<li>rembourser  ou annuler des transactions r&eacute;alis&eacute;es par un commer&ccedil;ant;</li>
				<li>automatiser  le processus de r&egrave;glement et de d&eacute;p&ocirc;t &agrave; la fin de la journ&eacute;e;</li>
				<li>stocker  les donn&eacute;es sur les transactions dans un lieu s&ucirc;r;</li>
				<li>ex&eacute;cuter  des requ&ecirc;tes ponctuelles, g&eacute;n&eacute;rer des rapports et tenir les profils &agrave; jour. </li>
			</ul>
			<div class="topPage"> <a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" alt="" height="12" width="19" /><br />
				Haut de la page</a> </div>
			<h2>Risques  pour les renseignements personnels</h2>
			<p>Les risques pour les renseignements personnels et des  mesures possibles d'att&eacute;nuation de ces risques ont &eacute;t&eacute; d&eacute;finis dans le rapport  d'&eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e. Ces risques sont r&eacute;sum&eacute;s  ci-apr&egrave;s.</p>
			<ul>
				<li>s'assurer que l'information personnelle est conserv&eacute;e  dans une infrastructure et un endroit prot&eacute;g&eacute;s et solides; </li>
				<li>s'assurer de tenir compte des obligations li&eacute;es &agrave; la  protection des renseignements personnels et &agrave; la s&eacute;curit&eacute; dans les ententes  (cadres de r&eacute;f&eacute;rence et formulaires d'&eacute;tablissement) pass&eacute;es entre de tierces  parties et TPSGC, les autres minist&egrave;res et le fournisseur du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym>, qui  pr&eacute;voient l'&eacute;change d'information au moyen d'interfaces et le soutien de services  connexes;</li>
				<li>communiquer des proc&eacute;dures harmonis&eacute;es de conservation  et d'&eacute;limination conformes aux exigences du gouvernement, &agrave; la <em>Loi sur la protection des renseignements  personnels et les documents &eacute;lectroniques</em> (LPRPDE) et aux normes <span lang="en" xml:lang="en">Payment  Card Industry Data Security Standard (PCI&nbsp;DSS)</span>, y compris les mesures de  protection de ces donn&eacute;es jusqu'&agrave; leur &eacute;limination;</li>
				<li>mettre &agrave; jour le FRP et documenter sa modification  conform&eacute;ment aux exigences courantes du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> en mati&egrave;re de collecte des  donn&eacute;es;</li>
				<li>r&eacute;diger un avis  harmonis&eacute; sur la protection des renseignements personnels qui refl&egrave;te de fa&ccedil;on  ad&eacute;quate les exigences de la <em>Loi sur la protection des renseignements  personnels </em>et de la LPRPDE.</li>
			</ul>
			<div class="topPage"> <a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" alt="" height="12" width="19" /><br />
				Haut de la page</a> </div>
			<h2>Conclusion</h2>
			<p>Un certain nombre de  risques &laquo;&nbsp;peu &eacute;lev&eacute;s&nbsp;&raquo; pour la protection des renseignements personnels ont &eacute;t&eacute;  d&eacute;termin&eacute;s au moment de la mise &agrave; niveau du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym>, et un plan visant  l'att&eacute;nuation de ces risques dans un d&eacute;lai acceptable a &eacute;t&eacute; &eacute;labor&eacute;.&nbsp; </p>
			<p>Il  convient de noter que le mod&egrave;le op&eacute;rationnel de base du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> n'a pas chang&eacute;;  seul le fournisseur de services est touch&eacute;, et deux renseignements personnels  suppl&eacute;mentaires seront consign&eacute;s de sorte &agrave; veiller &agrave; ce que des paiements  exacts soient trait&eacute;s de fa&ccedil;on s&eacute;curitaire. La mise en place d'une passerelle  de paiement proposant de multiples options &agrave; l'int&eacute;rieur du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> peut aussi  soulever des questions quant &agrave; la protection des renseignements personnels.  Dans ce contexte, il pourrait convenir de rappeler aux particuliers que la  protection des renseignements personnels a toujours &eacute;t&eacute; et demeure &agrave; l'origine  de la d&eacute;cision de confier la sous-traitance du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> &agrave; un entrepreneur d&eacute;tenant  une attestation de niveau 1 en vertu des normes PCI DSS. En outre, les  particuliers qui souhaitent accro&icirc;tre la protection de leurs renseignements personnels  peuvent choisir de faire appel aux services des clients du <acronym title="bouton d'achat du receveur g&eacute;n&eacute;ral">BARG</acronym> par le biais  d'une option de paiement distincte, comme la carte de cr&eacute;dit et <em>Interac</em>, en exigeant le traitement du  paiement par num&eacute;ro de carte de cr&eacute;dit au moyen d'un identificateur particulier  et non pas d'un identificateur commun.&nbsp; </p>
			<!-- InstanceEndEditable --> </div>
			<!-- FIN DU CONTENU | CONTENT ENDS -->
			<!-- FIN DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT ENDS -->
			<!-- DEBUT DU PIED DE LA PAGE | FOOTER BEGINS -->
			<div class="footer">
				<div class="footerline"></div>
				<div class="foot1">
					<!-- DEBUT DE LA DATE DE MODIFICATION | DATE MODIFIED BEGINS -->
					Date de modification&nbsp;: <span class="date">
					<!--#config timefmt="%Y-%m-%d"-->
					<!--#echo var="LAST_MODIFIED"-->
					</span>
					<!-- FIN DE LA DATE DE MODIFICATION | DATE MODIFIED ENDS -->
				</div>
				<!--#include virtual="/clf20/ssi/foot-pied-fra.html"-->
			</div>
			<!-- FIN DU PIED DE LA PAGE | FOOTER ENDS -->
		</div>
	</div>
</div>
</body>
<!-- InstanceEnd -->
</html>
