<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<!-- InstanceBegin template="/Templates/clf2-2c-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- VERSION 1.04 DU GABARIT NSI 2.0 | CLF 2.0 TEMPLATE VERSION 1.04 -->
<!-- VERSION 1.0 DU GABARIT TPSGC | PWGSC TEMPLATE VERSION 1.0 -->
<!-- DEBUT DE L'EN-TETE | HEADER BEGINS -->
<!-- DEBUT DU TITRE | TITLE BEGINS -->
<!-- InstanceBeginEditable name="doctitle" -->
<title>Syst&egrave;me d&rsquo;information int&eacute;gr&eacute; (SII) - &Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e - Acc&egrave;s &agrave; l'information et Protection des renseignements personnels - TPSGC</title>
<!-- InstanceEndEditable -->
<!-- FIN DU TITRE | TITLE ENDS -->
<!-- DEBUT DES METADONNEES | METADATA BEGINS -->
<!-- InstanceBeginEditable name="metadata" -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1" />
<link rel="schema.dcterms" href="http://purl.org/dc/terms/ " />
<meta name="dc.title" content="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute; (SII) - &Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e - Acc&egrave;s &agrave; l'information et Protection des renseignements personnels - TPSGC" />
<meta name="dc.subject" scheme="gccore" content="Fichier de renseignements personnels; vie priv&eacute;e;  renseignements personnels" />
<meta name="description" content="Ce rapport contribuera &agrave; rassurer les Canadiens et Canadiennes en d&eacute;montrant que le gouvernement du Canada a pris les mesures rigoureuses pour assurer la confidentialit&eacute; des renseignements personnels les concernant recueillis lorsqu’on utilise le syst&egrave;me d’information int&eacute;gr&eacute;" />
<meta name="keywords" content="Bureau de la traduction, Syst&egrave;me d’information int&eacute;gr&eacute;, Syst&egrave;me de commande en direct, SII, SCD, &Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e, Acc&egrave;s &agrave; l’information, Renseignements personnels" />
<meta name="dc.language" scheme="ISO639-2/T" content="fra" />
<meta name="dc.creator" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Bureau de la traduction" />
<meta name="dc.publisher" content="Gouvernement du Canada, Travaux publics et Services gouvernentaux Canada" />
<meta name="pwgsc.contact.email" content="ncr.atip@tpsgc-pwgsc.gc.ca" />
<meta name="dcterms.issued" scheme="W3CDTF" content="2009-01-15" />
<meta name="dcterms.modified" scheme="W3CDTF" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->" />
<!-- InstanceEndEditable -->
<!-- FIN DES METADONNEES | METADATA ENDS -->
<!-- DEBUT DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS BEGIN -->
<link href="/clf20/css/base.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/2col.css" media="screen, print" rel="stylesheet" type="text/css" />
<style type="text/css" media="all">
@import url(/clf20/css/base2.css);
</style>
<!-- PROGRESSIVE ENHANCEMENT BEGINS | DEBUT DE L'AMELIORATION PROGRESSIVE -->
<script src="/clf20/scripts/pe-ap.js" type="text/javascript"></script>
<script type="text/javascript">
	/* <![CDATA[ */
		var params = {
			lng:"fra",
			pngfix:"/clf20/images/inv.gif"
		};
		PE.progress(params);
	/* ]]> */
	</script>
<!-- PROGRESSIVE ENHANCEMENT ENDS | FIN DE L'AMELIORATION PROGRESSIVE -->
<!-- CUSTOM SCRIPTS/CSS BEGIN | DEBUT DES SCRIPTS/CSS PERSONNALISES -->
<link href="/clf20/css/base-institution.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/institution.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/custom/publishing.css" media="screen, print" rel="stylesheet" type="text/css" />
<!-- CUSTOM SCRIPTS/CSS END | FIN DES SCRIPTS/CSS PERSONNALISES -->
<!-- TEMPLATE PRINT CSS BEGINS | DEBUT DU CSS DU GABARIT POUR L'IMPRESSION -->
<link href="/clf20/css/pf-if.css" rel="stylesheet" type="text/css" />
<!-- TEMPLATE PRINT CSS ENDS | FIN DU CSS DU GABARIT POUR L'IMPRESSION -->
<!-- FIN DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS END -->
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>
<body>
<div class="page">
	<div class="core">
		<!-- HEADER BEGINS | DEBUT DE L'EN-TETE -->
		<!--#include virtual="/clf20/ssi/tete-header-fra.html"-->
		<!-- HEADER ENDS | FIN DE L'EN-TETE -->
		<!-- DEBUT DE LA PISTE DE NAVIGATION | BREAD CRUMB BEGINS -->
		<p class="breadcrumb">
			<!--#include virtual="/aiprp-atip/ssi/bread-pain-fra.html"-->
			<!-- InstanceBeginEditable name="breadcrumb" -->&gt; <a href="/aiprp-atip/efvp-pia/efvp-pia-fra.html">&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e</a> &gt; Syst&egrave;me d&rsquo;information int&eacute;gr&eacute; (SII)<!-- InstanceEndEditable --></p>
		<!-- BREAD CRUMBS END | FIN DE LA PISTE DE NAVIGATION -->
		<div class="colLayout">
			<!-- DEBUT DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT BEGINS -->
			<!-- DEBUT DU MENU LATERAL GAUCHE | LEFT SIDE MENU BEGINS -->
			<div class="left">
				<!--#include virtual="/clf20/ssi/left-menu-gauche1-fra.html"-->
				<!--#include virtual="/aiprp-atip/ssi/menu-mi-fra.html"-->
				<!--#include virtual="/clf20/ssi/left-menu-gauche-proactive-fra.html"-->
			</div>
			<!-- FIN DU MENU LATERAL GAUCHE | LEFT SIDE MENU ENDS -->
			<!-- DEBUT DU CONTENU | CONTENT BEGINS -->
			<div class="center"> <!-- InstanceBeginEditable name="content" -->
				<h1><a name="cont" id="cont">Syst&egrave;me d&rsquo;information int&eacute;gr&eacute; (SII)</a></h1>
				<h2>1. Introduction</h2>
				<p>Ce  r&eacute;sum&eacute; de l&rsquo;&eacute;valuation de l&rsquo;incidence sur la protection des renseignements  personnels (EIPRP) vise &agrave; confirmer aux fonctionnaires f&eacute;d&eacute;raux que le  gouvernement du Canada a pris des mesures rigoureuses dans le but d&rsquo;assurer la  confidentialit&eacute; des renseignements personnels qu&rsquo;ils fournissent quand ils  utilisent le Syst&egrave;me d&rsquo;information int&eacute;gr&eacute; (<acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym>) du Bureau de la traduction, de  Travaux publics et Services gouvernementaux Canada (TPSGC).</p>
				<p>Selon la Politique d&rsquo;&eacute;valuation des facteurs  relatifs &agrave; la vie priv&eacute;e, l&rsquo;EIPRP men&eacute;e relativement &agrave; l&rsquo;application <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> doit  &ecirc;tre pr&eacute;sent&eacute;e pour examen au Commissariat &agrave; la protection de la vie priv&eacute;e  (CPVP). Le processus d&rsquo;examen officiel est termin&eacute; et, par sa r&eacute;ponse, le <acronym title="Commissariat &agrave; la protection de la vie priv&eacute;e">CPVP</acronym> a confirm&eacute; que, puisqu&rsquo;on s&rsquo;est engag&eacute; &agrave; r&eacute;gler certaines pr&eacute;occupations  soulev&eacute;es dans l&rsquo;EIPRP, le <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> comporte peu de  risques s&eacute;rieux du point de vue de la protection des renseignements personnels  des Canadiens. Le Plan  de gestion des risques d&rsquo;atteinte &agrave; la protection des renseignements personnels  (PGRAPRP) apporte des solutions &agrave;  tous les probl&egrave;mes soulev&eacute;s dans l&rsquo;EIPRP et aborde d&rsquo;autres solutions de communication avec le <acronym title="Commissariat &agrave; la protection de la vie priv&eacute;e">CPVP</acronym> de fa&ccedil;on satisfaisante et appropri&eacute;e.</p>
				<p>L&rsquo;EIPRP du <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> soul&egrave;ve cinq pr&eacute;occupations li&eacute;es &agrave; la  protection des renseignements personnels qui peuvent &ecirc;tre att&eacute;nu&eacute;es par la mise  en &oelig;uvre des recommandations du <acronym title="Le Plan  de gestion des risques d&rsquo;atteinte &agrave; la protection des renseignements personnels">PGRAPRP</acronym>. Les risques d&rsquo;atteinte &agrave; la protection des renseignements personnels d&eacute;finis sont  tous d&rsquo;un niveau de gravit&eacute; peu &eacute;lev&eacute;, et sont li&eacute;s, pour la plupart, au  traitement des documents.</p>
				<div class="topPage"> <a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" alt="" height="12" width="19" /><br />
					Haut de la page</a> </div>
				<h2>2. Mod&egrave;le  op&eacute;rationnel</h2>
				<p>Le <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> est une application Web d&rsquo;entr&eacute;e des commandes essentielle &agrave; la mission  utilis&eacute;e par tous les secteurs du Bureau de la traduction et ses clients  f&eacute;d&eacute;raux, y compris la Chambre des communes et le S&eacute;nat. Le <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> facilite la  demande et la prestation de services de traduction et de services  linguistiques. L&rsquo;application permet de simplifier et d&rsquo;optimiser les processus  op&eacute;rationnels du Bureau, comme la gestion du flux des travaux et le suivi des  incitatifs des traducteurs, et d&rsquo;am&eacute;liorer les services offerts aux clients  (c&rsquo;est-&agrave;-dire la gestion des commandes). Le <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> est &eacute;galement la source qui  fournit les donn&eacute;es au syst&egrave;me de facturation du Bureau de la traduction.</p>
				<p>Le <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> est h&eacute;berg&eacute; par plusieurs serveurs  prot&eacute;g&eacute;s par un pare-feu au Centre de donn&eacute;es de la promenade de l&rsquo;Aviation.  Les clients branch&eacute;s au r&eacute;seau du Bureau de la traduction le sont par l&rsquo;interm&eacute;diaire du  R&eacute;seau de la Voie de communication prot&eacute;g&eacute;e (VCP) du gouvernement, une  infrastructure s&eacute;curitaire. L&rsquo;application <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> est offerte seulement sur le  R&eacute;seau de la <acronym title="la Voie de communication prot&eacute;g&eacute;e">VCP</acronym>.</p>
				<p>Les processus d&rsquo;authentification et  d&rsquo;autorisation relatifs au serveur de  la base de donn&eacute;es Oracle 9i sont mis en &oelig;uvre de sorte que seuls l&rsquo;administrateur  de base de donn&eacute;es et les serveurs de l&rsquo;application <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> peuvent avoir acc&egrave;s aux  donn&eacute;es. Il n&rsquo;y a aucun autre acc&egrave;s direct &agrave; la base de donn&eacute;es. L&rsquo;application <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> est accessible seulement par un port de communication encod&eacute; (protocole SSL  version 3 &ndash; SSLv3) et seuls les utilisateurs autoris&eacute;s ont acc&egrave;s &agrave;  l&rsquo;application.</p>
				<h3>Inscription des clients</h3>
				<p>Les clients des minist&egrave;res f&eacute;d&eacute;raux souhaitant  utiliser le <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> dans le but de commander des services de traduction ou des  services linguistiques doivent d&rsquo;abord s&rsquo;inscrire au <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym>. Pendant le processus  d&rsquo;inscription, on demande aux utilisateurs de fournir des renseignements dont  leur nom, la langue de correspondance qu&rsquo;ils pr&eacute;f&egrave;rent, leur num&eacute;ro de  t&eacute;l&eacute;phone, leur adresse, leur adresse postale (si elle est diff&eacute;rente) et leur  adresse de courriel. Une fois qu&rsquo;ils sont inscrits, les utilisateurs  (c&rsquo;est-&agrave;-dire les <em>contacts</em>) peuvent utiliser le <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> et faire des  commandes. De plus, les contacts peuvent avoir acc&egrave;s en tout temps aux  renseignements qu&rsquo;ils ont fournis lors de leur inscription et les modifier au  besoin.</p>
				<p>Les renseignements fournis par les clients ne  sont pas consid&eacute;r&eacute;s comme des renseignements personnels aux termes de  l&rsquo;article 3 de la <em>Loi sur la protection des renseignements personnels</em>. </p>
				<h3>Inscription des employ&eacute;s  du Bureau de la traduction</h3>
				<p>Le superviseur de chaque employ&eacute; du Bureau de  la traduction (soit le gestionnaire) est charg&eacute; de cr&eacute;er le profil de l&rsquo;employ&eacute;  dans le <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym>. Pour ce faire, il doit&nbsp;:</p>
				<ul>
					<li>Inscrire les renseignements sur l&rsquo;employ&eacute; comme le  nom, la langue de correspondance, le num&eacute;ro de t&eacute;l&eacute;phone, l&rsquo;adresse et  l&rsquo;adresse de courriel;</li>
					<li>Inscrire le code d&rsquo;identification de dossier personnel  (CIDP) et les renseignements sur la classification de l&rsquo;employ&eacute;;</li>
					<li>D&eacute;finir l&rsquo;utilisateur comme une <em>ressource interne</em> dans le <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym>.</li>
				</ul>
				<p>Nota</p>
				<ul>
					<li>Les employ&eacute;s du Bureau de la traduction peuvent  consulter et modifier leurs renseignements personnels directement dans le <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym>,  mais ils ne peuvent modifier leur <acronym title="Code d'identification de dossier personnel">CIDP</acronym>;</li>
					<li>Seul le gestionnaire peut voir ou modifier le <acronym title="Code d'identification de dossier personnel">CIDP</acronym> d&rsquo;un employ&eacute;;</li>
					<li>Seuls les utilisateurs d&eacute;finis comme des <em>ressources  internes</em> auront un <acronym title="Code d'identification de dossier personnel">CIDP</acronym> dans le <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym>. </li>
				</ul>
				<p>Les seuls renseignements personnels consign&eacute;s  dans le <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> sont ceux des employ&eacute;s du Bureau de la traduction (c&rsquo;est-&agrave;-dire des  utilisateurs d&eacute;finis comme des <em>ressources internes</em>). Les renseignements  en question sont le nom de l&rsquo;employ&eacute;, son <acronym title="Code d'identification de dossier personnel">CIDP</acronym>, le temps qu&rsquo;il accorde &agrave; des  t&acirc;ches ou &agrave; des projets pr&eacute;cis et la langue qu&rsquo;il pr&eacute;f&egrave;re.</p>
				<p>Le  nom de l&rsquo;employ&eacute;, son <acronym title="Code d'identification de dossier personnel">CIDP</acronym> et ses heures de travail sont transf&eacute;r&eacute;s aux modules  de calcul des incitatifs et de facturation du <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> dans le but deg&eacute;rer les  ressources, de d&eacute;terminer l&rsquo;incitatif de l&rsquo;employ&eacute; (s&rsquo;il y a lieu) et de  facturer les services aux clients. L&rsquo;application utilise la langue de  correspondance indiqu&eacute;e pour communiquer avec l&rsquo;utilisateur.</p>
				<h3>Commandes</h3>
				<p>Apr&egrave;s qu&rsquo;on a re&ccedil;u et &eacute;valu&eacute; une commande (p.  ex. un document qui doit &ecirc;tre traduit), on assigne la t&acirc;che &agrave; une ressource  interne disponible, qui se charge du travail.</p>
				<h3>Feuille de temps</h3>
				<p>Toutes les personnes d&eacute;finies comme ressources  internes doivent remplir une feuille de temps pour chaque t&acirc;che ou projet  (c&rsquo;est-&agrave;-dire chaque commande) ex&eacute;cut&eacute;.</p>
				<h3>Processus de facturation</h3>
				<p>Une fois que toutes les t&acirc;ches  relatives &agrave; une commande sont termin&eacute;es, v&eacute;rifi&eacute;es et approuv&eacute;es, la commande  est ferm&eacute;e et d&eacute;finie comme pr&ecirc;te pour la facturation. Tous les mois, les  renseignements sur la facturation sont extraits et envoy&eacute;s au syst&egrave;me de  facturation du Bureau de la traduction.</p>
				<h3>D&eacute;claration sur la  protection des renseignements personnels</h3>
				<p>Conform&eacute;ment aux Lignes directrices sur la  normalisation des sites Internet du Secr&eacute;tariat du Conseil du Tr&eacute;sor, tous les  utilisateurs du <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> ont acc&egrave;s &agrave; un lien vers la D&eacute;claration  sur la protection des renseignements personnels du gouvernement du Canada, en  vigueur &agrave; <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>. Cette  d&eacute;claration r&eacute;sume la politique et les pratiques en mati&egrave;re de renseignements  personnels li&eacute;es aux sites Web de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>.</p>
				<p>De plus, le <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> affiche une d&eacute;claration  sur la protection des renseignements personnels soulignant les objectifs pr&eacute;cis  de la collecte de renseignements personnels et sur les pouvoirs qui s&rsquo;y  rattachent. Cette  d&eacute;claration est seulement pr&eacute;sent&eacute;e aux <em>ressources internes</em> la premi&egrave;re  fois qu&rsquo;elles ouvrent une session.</p>
				<p>La  d&eacute;claration sur la protection des renseignements personnels du <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> d&eacute;crit l&rsquo;objectif de la  collecte, de l&rsquo;utilisation et de la divulgation des renseignements personnels  obtenus par l&rsquo;interm&eacute;diaire du site, et le Fichier de renseignements personnels  (FRP), o&ugrave; les renseignements personnels sont gard&eacute;s en lieu s&ucirc;r. La  d&eacute;claration sur la protection des renseignements personnels du <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> r&eacute;sume la politique et les  pratiques li&eacute;es &agrave; la protection des renseignements personnels r&eacute;gissant le  site.</p>
				<p>Une fois qu&rsquo;elles ont lu la d&eacute;claration, on  demande aux <em>ressources internes</em> de poursuivre leur utilisation de  l&rsquo;application. Il n&rsquo;est pas n&eacute;cessaire d&rsquo;obtenir le consentement des employ&eacute;s  pour ce qui est de la collecte de renseignements personnels, car ces derniers  sont n&eacute;cessaires pour la gestion des ressources, la facturation des clients et  le versement des incitatifs aux employ&eacute;s, conform&eacute;ment au protocole d&rsquo;entente  entre le <em>Conseil du Tr&eacute;sor du</em> <em>Canada</em> et le <em>Syndicat canadien  des employ&eacute;s professionnels et techniques</em> relativement au R&eacute;gime  d&rsquo;incitatif mon&eacute;taire du Bureau de la traduction.</p>
				<div class="topPage"> <a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" alt="" height="12" width="19" /><br />
					Haut de la page</a> </div>
				<h2>3. Analyse  des donn&eacute;es</h2>
				<p>Comme on l&rsquo;a dit pr&eacute;c&eacute;demment, les seuls  renseignements personnels que collecte le <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> sont ceux des utilisateurs  d&eacute;finis comme des <em>ressources internes</em> (c&rsquo;est-&agrave;-dire des employ&eacute;s du  Bureau de la traduction). Le nom de l&rsquo;employ&eacute;, son <acronym title="Code d'identification de dossier personnel">CIDP</acronym> et ses heures de  travail sont transf&eacute;r&eacute;s aux modules de calcul des incitatifs et de facturation  du <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> dans le but deg&eacute;rer les ressources, de d&eacute;terminer l&rsquo;incitatif de  l&rsquo;employ&eacute; (s&rsquo;il y a lieu) et de facturer les services aux clients.  L&rsquo;application utilise la langue de correspondance indiqu&eacute;e pour communiquer  avec l&rsquo;utilisateur.</p>
				<p>Les renseignements fournis par les clients ne  sont pas consid&eacute;r&eacute;s comme des renseignements personnels aux termes de  l&rsquo;article 3 de la <em>Loi sur la protection des renseignements personnels</em>.</p>
				<table class="basic fontSize70" summary="Le tableau suivant donne une br&egrave;ve description du cheminement des renseignements personnels, c’est-&agrave;-dire : Qui en fait la collecte, qui les utilise, &agrave; quelles fins, &agrave; qui sont-ils communiqu&eacute;s et la dur&eacute;e de leur conservation.">
					<caption>
					Tableau  sur le flux des donn&eacute;es du SII
					</caption>
					<tr>
						<th scope="col">Description    du groupe de rensei-<br />
							gnements personnels</th>
						<th scope="col">Collect&eacute;s    par</th>
						<th scope="col">Type    de format (p. ex. papier, &eacute;lectronique)</th>
						<th scope="col">Utilis&eacute;s    par</th>
						<th scope="col">But    de la collecte</th>
						<th scope="col">Donn&eacute;es    commu-<br />
							niqu&eacute;es </th>
						<th scope="col">Lieu    de stockage<br />
							ou de conservation</th>
					</tr>
					<tr>
						<td><strong>Donn&eacute;es sur les employ&eacute;s&nbsp;:</strong><br />
							- Pr&eacute;nom <br />
							- Nom<br />
							- <acronym title="Code d'identification de dossier personnel">CIDP</acronym><br />
							- Langue pr&eacute;f&eacute;r&eacute;e<br />
							- Temps accord&eacute; &agrave; des commandes et &agrave; des t&acirc;ches pr&eacute;cises</td>
						<td><acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym></td>
						<td>&Eacute;lectronique</td>
						<td>- Employ&eacute;s<br />
							<br />
							- Employ&eacute;s du Bureau de la traduction (Seul le gestionnaire des donn&eacute;es    sur les employ&eacute;s du <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> a acc&egrave;s aux renseignements propres aux employ&eacute;s)</td>
						<td>- Mettre &agrave; jour l&rsquo;information sur les employ&eacute;s pour le suivi des    ressources et le R&eacute;gime d&rsquo;incitatif<br />
							<br />
							- Permettre l&rsquo;identification et l&rsquo;authentification des utilisateurs<br />
							<br />
							- Utiliser les donn&eacute;es &agrave; des fins statistiques</td>
						<td>- Au syst&egrave;me d&rsquo;incitatifs du    Bureau de la traduction pour le calcul des incitatifs des employ&eacute;s<br />
							<br />
							- Au syst&egrave;me de facturation    du Bureau de la traduction pour la facturation</td>
						<td> On    garde dans le <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym> les renseignements sur un employ&eacute; pendant six ans    apr&egrave;s la d&eacute;sactivation de ce dernier.</td>
					</tr>
				</table>
				<div class="topPage"> <a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" alt="" height="12" width="19" /><br />
					Haut de la page</a> </div>
				<h2>4. Gestion des risques d&rsquo;atteinte &agrave; la protection des renseignements personnels</h2>
				<p>Voici un  r&eacute;sum&eacute; des pr&eacute;occupations, des risques et des strat&eacute;gies d&rsquo;att&eacute;nuation  recommand&eacute;es relativement aux renseignements personnels et d&eacute;finis dans l&rsquo;&Eacute;valuation des facteurs relatifs &agrave; la vie  priv&eacute;e du <acronym title="Syst&egrave;me d&rsquo;information int&eacute;gr&eacute;">SII</acronym>.</p>
				<table class="basic fontSize70" summary="Le tableau suivant donne une br&egrave;ve description des pr&eacute;occupations, des risques et des strat&eacute;gies d’att&eacute;nuation recommand&eacute;es relativement aux renseignements personnels et d&eacute;finis dans l’&Eacute;valuation des facteurs relatifs &agrave; la vie priv&eacute;e du SII.">
					<tr>
						<th colspan="2" scope="col">Pr&eacute;occupation</th>
						<th scope="col">Nature du risque</th>
						<th scope="col">Mesures d&rsquo;att&eacute;nuation</th>
					</tr>
					<tr>
						<th scope="row">1</th>
						<td>Aucun fichier de    renseignements personnels (FRP) n&rsquo;a &eacute;t&eacute; remis au SCT afin qu&rsquo;il soit vers&eacute;    dans Info Source.</td>
						<td>Les personnes ne    conna&icirc;tront pas l&rsquo;existence du FRP ni leur droit d&rsquo;avoir acc&egrave;s &agrave; cette    information.</td>
						<td>On a pr&eacute;sent&eacute; une    &eacute;bauche du FRP au SCT pour qu&rsquo;il l&rsquo;examine et l&rsquo;int&egrave;gre dans    Info Source. </td>
					</tr>
					<tr>
						<th scope="row">2</th>
						<td>Les    recommandations formul&eacute;es dans l&rsquo;&eacute;valuation de la menace et des risques (EMR)    ne sont pas toutes mises en &oelig;uvre.</td>
						<td>Il se peut que les    mesures de protection relatives &agrave; l&rsquo;acc&egrave;s aux renseignements personnels et &agrave;    la protection des renseignements personnels ne soient pas abord&eacute;es.</td>
						<td>L&rsquo;EMR est termin&eacute;e    et on met actuellement en &oelig;uvre les recommandations. De plus, on a pr&eacute;par&eacute; un    plan de travail pour la certification et on passera bient&ocirc;t &agrave; son ex&eacute;cution.</td>
					</tr>
					<tr>
						<th scope="row">3</th>
						<td>Il faut documenter    les proc&eacute;dures de s&eacute;curit&eacute; et les plans de secours.</td>
						<td>Il se peut que le    gardien ne dispose pas des proc&eacute;dures de s&eacute;curit&eacute; n&eacute;cessaires pour prot&eacute;ger    les renseignements personnels.</td>
						<td>Il faut s&rsquo;assurer    que le gardien est au fait de ce besoin et que les mesures n&eacute;cessaires sont    prises pour d&eacute;finir et documenter les proc&eacute;dures de s&eacute;curit&eacute; et les plans de    secours.</td>
					</tr>
					<tr>
						<th scope="row">4</th>
						<td>Les plans et les    proc&eacute;dures de secours visant &agrave; relever les atteintes &agrave; la s&eacute;curit&eacute; ou &agrave; la    protection des renseignements personnels et &agrave; y r&eacute;agir ne sont pas    enti&egrave;rement document&eacute;s.</td>
						<td>Si les proc&eacute;dures    et les plans de secours ne sont pas document&eacute;s, on risque de ne pas relever    les atteintes &agrave; la s&eacute;curit&eacute; ou &agrave; la protection des renseignements personnels    ou la divulgation par erreur de ces derniers, et de ne pas corriger la    situation. </td>
						<td>On r&eacute;vise    actuellement les politiques minist&eacute;rielles sur le signalement des atteintes &agrave;    la s&eacute;curit&eacute; dans le but d&rsquo;incorporer les proc&eacute;dures &agrave; observer en cas d&rsquo;atteinte &agrave; la protection    des renseignements personnels.</td>
					</tr>
					<tr>
						<th scope="row">5</th>
						<td>On ne dit pas aux    utilisateurs de garder leurs codes d&rsquo;acc&egrave;s confidentiels.</td>
						<td>Les utilisateurs    peuvent r&eacute;v&eacute;ler leurs codes d&rsquo;acc&egrave;s aux autres, ce qui peut exposer leurs    renseignements personnels.</td>
						<td>On affiche    maintenant sur l&rsquo;&eacute;cran de connexion de l&rsquo;application un avis &agrave; ce sujet.</td>
					</tr>
				</table>
				<!-- InstanceEndEditable --> </div>
			<!-- FIN DU CONTENU | CONTENT ENDS -->
			<!-- FIN DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT ENDS -->
			<!-- DEBUT DU PIED DE LA PAGE | FOOTER BEGINS -->
			<div class="footer">
				<div class="footerline"></div>
				<div class="foot1">
					<!-- DEBUT DE LA DATE DE MODIFICATION | DATE MODIFIED BEGINS -->
					Date de modification&nbsp;: <span class="date">
					<!--#config timefmt="%Y-%m-%d"-->
					<!--#echo var="LAST_MODIFIED"-->
					</span>
					<!-- FIN DE LA DATE DE MODIFICATION | DATE MODIFIED ENDS -->
				</div>
				<!--#include virtual="/clf20/ssi/foot-pied-fra.html"-->
			</div>
			<!-- FIN DU PIED DE LA PAGE | FOOTER ENDS -->
		</div>
	</div>
</div>
</body>
<!-- InstanceEnd -->
</html>
