<html>
<body>
<p>La <em>Loi sur l'acc&egrave;s &agrave; l'information</em> (Lois r&eacute;vis&eacute;es du Canada, chapitre&nbsp;A-1, 1985) a &eacute;t&eacute; &eacute;dict&eacute;e le 1<sup>er</sup>&nbsp;juillet&nbsp;1983.  La Loi a &eacute;t&eacute; r&eacute;vis&eacute;e &agrave; la suite de l'octroi de la sanction royale &agrave;la Loi f&eacute;d&eacute;rale sur la responsabilit&eacute;, le 12&nbsp;d&eacute;cembre&nbsp;2006. Certaines dispositions sont entr&eacute;es en vigueur le 12&nbsp;d&eacute;cembre 2006, d'autres le 1<sup>er</sup>&nbsp;avril&nbsp;2007 et d'autres encore le 1<sup>er</sup>&nbsp;septembre&nbsp;2007. </p>
  
  La <em>Loi sur l'acc&egrave;s &agrave; l'information</em> permet aux citoyens canadiens et aux personnes pr&eacute;sentes au Canada de consulter une vaste quantit&eacute; de renseignements contenus dans les documents gouvernementaux, sous r&eacute;serve de certaines exceptions pr&eacute;cises et limit&eacute;es.</p>
  
  L'article&nbsp;72 de la <em>Loi sur l'acc&egrave;s &agrave; l'information</em> exige qu'&agrave; la fin de chaque exercice, le responsable de chaque institution du gouvernement f&eacute;d&eacute;rale &eacute;tablisse, en vue de le pr&eacute;senter au Parlement, un rapport sur l'application de la Loi dans son institution.</p>
  
  Le pr&eacute;sent rapport annuel r&eacute;sume la fa&ccedil;on dont a &eacute;t&eacute; g&eacute;r&eacute;e et administr&eacute;e la <em>Loi sur l'acc&egrave;s &agrave; l'information</em> au sein de Travaux publics et Services gouvernementaux Canada (TPSGC) pour l'exercice 2007-2008.</p>
  
  Autres exemplaires</p>
  
  On peut se procurer d'autres exemplaires de ce rapport &agrave; l'adresse suivante&nbsp;:</p>
  
  Direction de l'acc&egrave;s &agrave; l'information et</p>  
  de la protection des renseignementspersonnels (AIPRP)</p>  
  Travaux publics et Services gouvernementaux Canada</p>  
  Place du Portage, Phase III, 5C1</p>  
  11, rue Laurier</p>  
  Gatineau (Qu&eacute;bec)</p>  
  K1A 0S5</p>  
<p> T&eacute;l&eacute;phone&nbsp;:	(819) 956-1820</p>  
  T&eacute;l&eacute;copieur&nbsp;:	(819) 994-2119</p>
</p>
  
  
<p>Partie I - Contexte</p>
  
  1.	Travaux publics et Services gouvernementaux Canada (TPSGC)</p>
  
  <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> est le principal fournisseur de services communs et centraux du gouvernement du Canada. Nous appuyons les activit&eacute;s quotidiennes de 125&nbsp;minist&egrave;res et organismes f&eacute;d&eacute;raux, et administrons les prescriptions de 19&nbsp;lois du Parlement et les exigences des politiques correspondantes. Les priorit&eacute;s du gouvernement et la demande de services de nos minist&egrave;res et organismes clients influent sur notre contexte op&eacute;rationnel.</p>
  
  <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> d&eacute;pense environ 5,2&nbsp;milliards de dollars annuellement et emploie environ 13&nbsp;000&nbsp;personnes. Nous offrons toute une gamme de services, comme l'achat de biens et de services ainsi que la gestion des locaux et du portefeuille immobilier du gouvernement, ycompris la restauration des &eacute;difices du Parlement. Le Minist&egrave;re assure &eacute;galement la prestation de services de paye et de r&eacute;mun&eacute;ration, de technologie de l'information (TI), des&eacute;curit&eacute; industrielle et de v&eacute;rification, ainsi que des services linguistiques. </p>
  
  <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> vise deux r&eacute;sultats strat&eacute;giques&nbsp;: des services de qualit&eacute; et une saine intendance. Enmettant l'accent sur des services de qualit&eacute; et une saine intendance, nous contribuons directement et indirectement &agrave; l'atteinte des r&eacute;sultats strat&eacute;giques du gouvernement du Canada dans les quatre secteurs suivants&nbsp;: les affaires &eacute;conomiques, les affaires sociales, les affaires internationales et les affaires gouvernementales.</p>
  
  Pour mieux tenir compte de l'approche adopt&eacute;e par <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> pour la prestation de services et de sa structure organisationnelle, les activit&eacute;s de programme qui supportent nos r&eacute;sultats strat&eacute;giques ont &eacute;t&eacute; regroup&eacute;es de fa&ccedil;on &agrave; faire ressortir nos domaines de prestation de services cl&eacute;s&nbsp;:</p>
  
  Biens immobiliers;</p>
  
  Approvisionnements;</p>
  
  Technologie de l'information;</p>
  
  Receveur g&eacute;n&eacute;ral et r&eacute;mun&eacute;ration;</p>
  
  Conseils, Information et Services partag&eacute;s;</p>
  
  Int&eacute;gration des affaires;</p>
  
  Organismes de services sp&eacute;ciaux </p>
  
  Services de v&eacute;rification Canada</p>
  
  Bureau de la traduction</p>
  
  &Eacute;cologisation des op&eacute;rations gouvernementales; et</p>
  
  Gestion minist&eacute;rielle.</p>
</p>
  
  
<p>PARTIE II - RAPPORT SUR LA LOI SUR L'ACC&Egrave;S &Agrave; L'INFORMATION</p>
  
  1.	Organisation de la Direction de l'acc&egrave;s &agrave; l'information et de la protection des renseignements personnels (AIPRP)</p>
  
  La Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> administre les dispositions de la <em>Loi sur l'acc&egrave;s &agrave; l'information</em> pour <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> ainsi que pour les deux organismes de services sp&eacute;ciaux, et le Bureau de l'ombudsman de l'approvisionnement.</p>
  
  Pour la majeure partie de l'exercice 2007-2008, la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> a &eacute;t&eacute; divis&eacute;e en six &eacute;quipes afin de mieux g&eacute;rer les types de demandes re&ccedil;ues au Minist&egrave;re.  Ces &eacute;quipes sont surveill&eacute;es par deux gestionnaires de la Gestion des risques et dela qualit&eacute;, qui se rapportent &agrave; la directrice de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym>.  Trois des &eacute;quipes s'occupent des demandes, des consultations, des plaintes et des affaires judiciaires associ&eacute;es &agrave; l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> qui ont &eacute;t&eacute; re&ccedil;ues par le Minist&egrave;re.  Une &eacute;quipe se consacre aux questions touchant la protection desrenseignements personnels et les politiques, une autre est charg&eacute;e de donner une formation dans le traitement des demandes d'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> aux nouveaux membres la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym>.  Finalement, une &eacute;quipe est responsable des fonctions administratives et des projets sp&eacute;ciaux dela Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym>.</p>
  
  1.1 	Instruments de d&eacute;l&eacute;gation</p>
  
  En vertu de l'article&nbsp;3 de la <em>Loi sur l'acc&egrave;s &agrave; l'information</em>, le ministre est d&eacute;sign&eacute; commele responsable de l'institution f&eacute;d&eacute;rale aux fins de l'administration delaLoi.</p>
  
  L'instrument de d&eacute;l&eacute;gation demeure fond&eacute; sur un processus centralis&eacute;, et la directrice del'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> et les gestionnaires de la Gestion des risque et de la Qualit&eacute; d&eacute;tiennent la pleine d&eacute;l&eacute;gation de pouvoirs en vertu de la <em>Loi sur l'acc&egrave;s &agrave; l'information</em>. </p>
  
  Certaines fonctions administratives sont d&eacute;l&eacute;gu&eacute;es auxchefs de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym>, et uniquement enfonction des dispositions suivantes&nbsp;:</p>
  
  Alin&eacute;a 7a)				R&eacute;pondre aux demandes d'acc&egrave;s (lorsque aucundocument pertinent ne peut &ecirc;tre fourni)</p>
  
  Paragraphe 8(1)			Transmission de la demande &agrave; d'autres institutions dugouvernement</p>
  
  Article 9				Prorogation des d&eacute;lais</p>
  
  Paragraphes 11(2) &agrave; 11(6)		Frais additionnels et dispense</p>
  
  Article 27				Avis aux tiers</p>
  
  Un extrait de la d&eacute;l&eacute;gation des pouvoirs approuv&eacute;e par le ministre de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> se trouve &agrave; l'annexe A.</p>
  
  1.2 	Responsabilit&eacute;s de la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym></p>
  
  La directrice de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> rel&egrave;ve directement de la directrice g&eacute;n&eacute;rale du Secr&eacute;tariat ex&eacute;cutif, qui rel&egrave;ve elle-m&ecirc;me de la sous-ministre adjointe de la Direction g&eacute;n&eacute;rale desservices minist&eacute;riels, des politiques et des communications.</p>
  
  Responsabilit&eacute;s qui incombent &agrave; la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym>:</p>
  
  G&eacute;rer toutes les activit&eacute;s de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> qui ont trait &agrave; l'application de la Loi ainsi que dur&egrave;glement, des directives et des lignes directrices pertinentes.</p>
  
  Pr&eacute;parer, r&eacute;diger et publier des politiques, proc&eacute;dures, normes et lignes directrices minist&eacute;rielles en mati&egrave;re d'acc&egrave;s &agrave; l'information.</p>
  
  Pr&eacute;parer et donner des s&eacute;ances d'information aux gestionnaires et aux employ&eacute;s de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> pour s'assurer qu'ils respectent les obligations que leur imposent la Loi et sonr&egrave;glement.</p>
  
  Examiner les politiques, proc&eacute;dures et ententes minist&eacute;rielles pour s'assurer qu'elles sont conformes aux dispositions de la Loi et recommander des modifications.</p>
  
  D&eacute;fendre les d&eacute;cisions de l'institution relativement &agrave; l'administration de la Loi dans le cadre des enqu&ecirc;tes men&eacute;es par le Commissaire &agrave; l'information du Canada et des proc&eacute;dures judiciaires &agrave; la Cour f&eacute;d&eacute;rale du Canada et &agrave; la Cour supr&ecirc;me du Canada.</p>
  
  Fournir, au minist&egrave;re, des salles de lecture o&ugrave; le public peut consulter les manuels dont se servent les fonctionnaires, conform&eacute;ment &agrave; l'article&nbsp;71 de la Loi.</p>
  
  Coordonner et approuver la mise &agrave; jour annuelle des descriptions de l'organisation de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> et des documents que d&eacute;tient le Minist&egrave;re en pr&eacute;vision de leur inclusion dans le document Info Source du Conseil du Tr&eacute;sor.</p>
  
  Pr&eacute;senter un rapport annuel au Parlement, conform&eacute;ment &agrave; l'article&nbsp;72 de la Loi etaux instructions publi&eacute;es aux termes de l'alin&eacute;a&nbsp;70(1)d) de la Loi.</p>
  
  Exercer la fonction de porte-parole du Minist&egrave;re dans le cadre des rapports avec leSecr&eacute;tariat du Conseil du Tr&eacute;sor, le Commissariat &agrave; l'information du Canada ainsi que d'autres minist&egrave;res et organismes gouvernementaux.</p>
  
  L'administration de la Loi par la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> est facilit&eacute;e &agrave; l'&eacute;chelle des directions g&eacute;n&eacute;rales, des secteurs ainsi que des bureaux r&eacute;gionaux. En effet, chaque direction g&eacute;n&eacute;rale compte un agent de liaison en mati&egrave;re d'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> (qui rel&egrave;ve normalement d'un sous-ministre adjoint, d'un directeur g&eacute;n&eacute;ral ou d'un directeur g&eacute;n&eacute;ral r&eacute;gional) quicoordonne la collecte d'information et fournit des conseils aux gestionnaires de la direction g&eacute;n&eacute;rale au sujet de l'application de laLoi, ainsi que des directives et des proc&eacute;dures minist&eacute;rielles.</p>
  
  1.3	Politiques et proc&eacute;dures</p>
  
  1.3.1	Politique minist&eacute;rielle sur l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym></p>
  
  La politique minist&eacute;rielle 002 fait un lien &agrave; la d&eacute;l&eacute;gation des pouvoirs en mati&egrave;re d'acc&egrave;s &agrave; l'information, et pr&eacute;sente des d&eacute;finitions et une description des r&ocirc;les etdes responsabilit&eacute;s de tous les intervenants ausein de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>.  La politique sera mise &agrave; jour en 2008-2009 afin de refl&eacute;ter les modifications apport&eacute;es suite aurenouvellement de l'ensemble des politiques sur l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> du SCT.</p>
  
  1.3.2	 Guide destin&eacute; aux agents de liaison de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym></p>
  
  Le Guide destin&eacute; aux agents de liaison de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> est r&eacute;dig&eacute; par la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> et utilis&eacute; aux fins suivantes:</p>
  
  faire conna&icirc;tre la <em>Loi sur l'acc&egrave;s &agrave; l'information</em> et son r&egrave;glement d'application aux agents de liaison de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> en poste dans tout le Minist&egrave;re;</p>
  
  exposer les r&ocirc;les et responsabilit&eacute;s de tous les intervenants en mati&egrave;re d'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> &agrave; <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>; et</p>
  
  &eacute;tablir des normes nationales et des lignes directrices pour letraitement centralis&eacute; des demandes.</p>
  
  1.3.3 	Proc&eacute;dures administratives &agrave; la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym></p>
  
  Afin de normaliser les proc&eacute;dures de travail suivies par le personnel, de faciliter laformation des nouveaux employ&eacute;s et de compl&eacute;ter le syst&egrave;me de suivi &eacute;lectronique de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym>, la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> a &eacute;labor&eacute; un guide des proc&eacute;dures administratives pour les agents de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> qu'elle met &agrave; jour r&eacute;guli&egrave;rement.</p>
  
  2.	Sommaire des activit&eacute;s et faits saillants</p>
  
  2.1	Plan d'am&eacute;lioration de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym></p>
  
  Chaque ann&eacute;e, le Commissaire &agrave; l'information effectue un examen de certaines institutions f&eacute;d&eacute;rales choisies qui sont assujetties aux dispositions de la Loi sur l'acc&egrave;s &agrave;l'information et il fait des recommandations pour les aider &agrave; r&eacute;pondre &agrave; au moins 95p.100 des demandes &agrave; l'information qui leur sont pr&eacute;sent&eacute;es dans les d&eacute;lais pr&eacute;vus parla Loi. Au terme de chaque examen, il &eacute;value &agrave; l'aide d'une cote le respect des d&eacute;lais par l'institution pour l'exercice pr&eacute;c&eacute;dent ainsi quepour la p&eacute;riode de l'exercice en cours allant d'avril au 30 novembre.</p>
  
  Dans son rapport annuel pr&eacute;sent&eacute; en juin 2007, le commissaire &agrave; l'information a donn&eacute; &agrave; <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> une cote &laquo; B &raquo; pour son rendement d'avril &agrave; novembre 2006. Il a toutefois mentionn&eacute; une diminution de 1&nbsp;p.&nbsp;100 du rendement pour ce qui est des d&eacute;lais (de 92,3 &agrave;91,3p. 100). Au cours de l'exercice 2007-2008, le rendement a continu&eacute; &agrave; baisser en raison de l'arri&eacute;r&eacute; de demandes en retard, de la lourde charge de travail, des probl&egrave;mes constants de recrutement, de formation et de conservation de ressources qualifi&eacute;es et du probl&egrave;me de la s&eacute;curit&eacute; des CD &agrave; l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym>. </p>
  
  Tous ces facteurs ont pouss&eacute; le Minist&egrave;re &agrave; entreprendre un plan d'action vigoureux visant &agrave; am&eacute;liorer consid&eacute;rablement le programme de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> et &agrave; atteindre la cote &laquo; A &raquo; au cours de l'exercice 2008-2009.  Le plan comporte les strat&eacute;gies suivantes&nbsp;: </p>
  
  R&eacute;duire l'arri&eacute;r&eacute; des demandes en retard d'ici le 31 mars 2008 - facteur critique;</p>
  
  Augmenter les ressources humaines et la capacit&eacute; organisationnelle;</p>
  
  Am&eacute;liorer la surveillance du rendement et la productivit&eacute;;</p>
  
  Actualiser l'infrastructure de TI; et </p>
  
  Am&eacute;liorer le milieu de travail.</p>
  
  Entre la mi-janvier et mars 2008, la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> a concentr&eacute; ses efforts sur l'&eacute;limination de son arri&eacute;r&eacute; de demandes (144); ces derni&egrave;res &eacute;taient en retard pour diverses raisons, dont la complexit&eacute; des demandes et le volume &eacute;lev&eacute; de documents &agrave; examiner. L'&eacute;quipe de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> a r&eacute;ussi &agrave; traiter 129 demandes en retard, en plus de 198 demandes dans les d&eacute;lais prescrits et de consultations. On a abattu en deux mois et demi un volume de travail correspondant &agrave; six mois de production, c'est-&agrave;-dire plus de 155 400 pages de documents, ce qui a permis au Minist&egrave;re d'&ecirc;tre en mesure d'obtenir un niveau de respect des d&eacute;lais de 95&nbsp;p.&nbsp;100 au cours de l'exercice 2008-2009. </p>
  
  2.2	Probl&egrave;me de s&eacute;curit&eacute; des CD &agrave; l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> </p>
  
  En ao&ucirc;t 2007, le Minist&egrave;re a &eacute;t&eacute; inform&eacute; qu'il &eacute;tait possible que des renseignements aient&eacute;t&eacute; communiqu&eacute;s &agrave; des requ&eacute;rants sur un format CD inappropri&eacute;, et ce, par inadvertance. Cette situation visait 138 demandes d'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym>. D&egrave;s que l'affaire a &eacute;t&eacute; d&eacute;couverte, la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> a chang&eacute; ses proc&eacute;dures afin d'&eacute;liminer le probl&egrave;me et de pr&eacute;venir qu'un tel incident ne se reproduise. </p>
  
  Le Minist&egrave;re a pr&eacute;venu sans tarder le commissaire &agrave; la protection de la vie priv&eacute;e ainsi que le Secr&eacute;tariat du Conseil du Tr&eacute;sor et S&eacute;curit&eacute; publique Canada. Les organismes centraux ont &eacute;t&eacute; consult&eacute;s tout au long du processus et ils ont &eacute;t&eacute; tenus au courant de l'&eacute;volution de la situation. </p>
  
  On a proc&eacute;d&eacute; &agrave; une &eacute;valuation approfondie de chaque dossier afin de d&eacute;celer les risques &eacute;ventuels et de les att&eacute;nuer lorsque cela &eacute;tait n&eacute;cessaire. L'examen a permis de conclure qu'il &eacute;tait peu probable que les requ&eacute;rants aient vu l'information pr&eacute;lev&eacute;e et qu'aucun renseignement associ&eacute; &agrave; la s&eacute;curit&eacute; nationale n'avait &eacute;t&eacute; communiqu&eacute;. Les tiers ont toutefois &eacute;t&eacute; pr&eacute;venus par mesure de pr&eacute;caution. </p>
  
  D'autres minist&egrave;res f&eacute;d&eacute;raux ont &eacute;t&eacute; avertis que des renseignements leur appartenant pouvaient avoir &eacute;t&eacute; communiqu&eacute;s par inadvertance lorsqu'il y avait pr&eacute;somption que lacommunication des renseignements aurait pu causer un pr&eacute;judice. Dans 44 cas, des lettres d'avis ont aussi &eacute;t&eacute; envoy&eacute;es aux tiers lorsqu'il s'agissait de renseignements confidentiels, commerciaux ou personnels sensibles. Des copies des documents susceptibles d'avoir &eacute;t&eacute; &agrave; risque ont &eacute;t&eacute; fournies aux tiers pour qu'ils soient tout &agrave; fait aucourant de la situation. Plusieurs conversations et plusieurs r&eacute;unions de suivi ont de plus eu lieu avec les tiers lorsque la situation le justifiait. </p>
  
  Le Minist&egrave;re a fait preuve de diligence dans sa d&eacute;marche pour r&eacute;cup&eacute;rer les disques. Tousles requ&eacute;rants ont &eacute;t&eacute; contact&eacute;s sauf dans 28 cas, o&ugrave; on a d&eacute;termin&eacute; que les risques pour les tiers ou pour le gouvernement &eacute;taient pour ainsi dire nuls. En tout, 35 disques sur138 ont &eacute;t&eacute; retourn&eacute;s et 18 ont &eacute;t&eacute; d&eacute;clar&eacute;s d&eacute;truits ou perdus. Des 44 dossiers pour lesquels il y avait risque de pr&eacute;judice caus&eacute; &agrave; un tiers, 20 disques ont &eacute;t&eacute; retourn&eacute;s et huit ont &eacute;t&eacute; d&eacute;clar&eacute;s d&eacute;truits. Dans le cas de quelques dossiers &agrave; risque &eacute;lev&eacute;, on a demand&eacute; aux requ&eacute;rants de confirmer qu'ils n'avaient pas manipul&eacute; le CD de fa&ccedil;on &agrave; voir les parties pr&eacute;lev&eacute;es et ils ont d&ucirc; signer une d&eacute;claration &agrave; cet effet. Au moins deux appels t&eacute;l&eacute;phoniques ont &eacute;t&eacute; faits aux requ&eacute;rants pour tenter de r&eacute;cup&eacute;rer les disques qui restaient et des demandes de suivi &eacute;crites ont &eacute;t&eacute; envoy&eacute;es dans les cas o&ugrave; les risques de pr&eacute;judice &eacute;taient &eacute;lev&eacute;s. Le Minist&egrave;re a continu&eacute;, dans la mesure du possible, &agrave; chercher &agrave;r&eacute;cup&eacute;rer les disques.</p>
  
  Le Commissariat &agrave; l'information a fait enqu&ecirc;te sur une plainte pr&eacute;sent&eacute;e par un tiers etila &eacute;t&eacute; conclu que le probl&egrave;me &eacute;tait attribuable &agrave; une erreur de proc&eacute;dure technique etquel'erreur avait &eacute;t&eacute; de ce fait non intentionnelle et commise par inadvertance. </p>
  
  Le Commissariat a aussi consid&eacute;r&eacute; que le Minist&egrave;re avait fait une enqu&ecirc;te ad&eacute;quate et compl&egrave;te et qu'il avait pris les mesures n&eacute;cessaires pour corriger le probl&egrave;me afin d'&eacute;viter qu'il ne se reproduise et que l'information qui pourrait avoir &eacute;t&eacute; communiqu&eacute;e soit utilis&eacute;e.</p>
  
  Le probl&egrave;me est consid&eacute;r&eacute; comme ayant &eacute;t&eacute; r&eacute;gl&eacute; et le dossier a &eacute;t&eacute; ferm&eacute;. </p>
  
  2.3	Programme de perfectionnement des agents de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym></p>
  
  La Direction g&eacute;n&eacute;rale des ressources humaines et la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> ont travaill&eacute; deconcert &agrave; l'&eacute;laboration d'un programme de perfectionnement des agents de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym>.  Le programme vise &agrave; r&eacute;pondre, &agrave; court et &agrave; long terme, &agrave; la p&eacute;nurie des professionnels del'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> au sein du Minist&egrave;re par le recrutement d'employ&eacute;s nouveaux et actuels auniveau subalterne, en stimulant leur loyaut&eacute; enversle Minist&egrave;re, et en les pr&eacute;parant &agrave;combler les postes d'agents sup&eacute;rieurs del'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> sur une p&eacute;riode de trois ans.  Ceprogramme permettra aussi de r&eacute;duire les co&ucirc;ts li&eacute;s au processus de dotation concurrentielle et, &agrave; long terme, au recours &agrave; des experts-conseils.</p>
  
  La premi&egrave;re participante embauch&eacute;e dans le programme en 2006 a &eacute;t&eacute; promue au niveau PM-02 en octobre 2007.  Un processus de dotation a &eacute;t&eacute; lanc&eacute; afin d'embaucher deux nouvelles recrues en 2008-2009 &agrave; partir de l'inventaire pour le recrutement post-secondaire.</p>
  
  Dans le cadre du plan d'am&eacute;lioration de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym>, et afin de perfectionner et de retenir nos employ&eacute;(e)s, des modifications sont en cours pour &eacute;tendre le programme &agrave; tous lesagents de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> aux groupes et niveaux PM-01, PM-02 et PM-03 qui travaillent pr&eacute;sentement &agrave; la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> ou embauch&eacute;s &agrave; la suite des processus annonc&eacute;s r&eacute;guliers.</p>
  
  2.4	Experts-conseils en <acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym></p>
  
  La Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> a continu&eacute; d'utiliser les services d'experts-conseils en <acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> auxtermes du contrat concurrentiel octroy&eacute; &agrave;ExcelHR/Altis en 2004.  On a aussi engag&eacute; d'autres experts-conseils au moyen d'offres &agrave; commandes pour des services d'aide temporaire afin d'aider la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> &agrave;  r&eacute;duire, avant la fin de l'exercice, sonarri&eacute;r&eacute; de demandes en retard.</p>
  
  Deux nouveaux contrats concurrentiels d'un an pour des services d'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> ont &eacute;t&eacute; octroy&eacute;s en mars 2008 &agrave; Antian Professional Services Inc. et Access Information Agency Inc., avec la possibilit&eacute; de les prolonger pour deux p&eacute;riodes d'un an.  Ces contrats seront utilis&eacute;s au besoin pour aider au traitement en temps opportun des demandes pr&eacute;sent&eacute;es en vertu de la Loi.</p>

<p>2.5	Comit&eacute;s</p>
  
  En tant que membre du Groupe de travail interminist&eacute;riel de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym>, pr&eacute;sid&eacute; par le SCT, la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> a particip&eacute;, au cours de l'exercice 2007-2008, &agrave; l'&eacute;laboration de la politique r&eacute;vis&eacute;e sur l'acc&egrave;s &agrave; l'information.  Le renouvellement de l'ensemble des politiques d'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> se poursuivra au cours des deux prochaines ann&eacute;es.</p>
2.6	S&eacute;ances d'information</p>
&Eacute;tant donn&eacute; la complexit&eacute; de la <em>Loi sur l'acc&egrave;s &agrave; l'information</em> et la n&eacute;cessit&eacute; d'&eacute;tablir un &eacute;quilibre entre le droit du public &agrave; l'information et l'obligation de prot&eacute;ger les int&eacute;r&ecirc;ts l&eacute;gitimes des autres parties, la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> donne des conseils etdes s&eacute;ances d'information, selon les besoins. </p>
Au cours de l'exercice financier, six s&eacute;ances d'information ont &eacute;t&eacute; donn&eacute;es au personnel des bureaux du ministre et du sous-ministre, au conseiller ind&eacute;pendant sur la recherche sur l'opinion publique, ainsi qu'&agrave; des gestionnaire et des employ&eacute;(e)s de la Direction g&eacute;n&eacute;rale des biens immobiliers, du Secteur des communications, des Bureaux r&eacute;gionaux de ministres et &agrave; la Direction de la correspondance minist&eacute;rielle. Environ 65 participants ont assist&eacute; &agrave; ces s&eacute;ances d'information.</p>
Une s&eacute;ance de formation de groupe responsable d'Info Source a &eacute;t&eacute; donn&eacute;e et 14 r&eacute;unions individuelles ont aussi &eacute;t&eacute; tenues avec 42 coordonnateurs minist&eacute;riels d'Info Source, des gestionnaires et des employ&eacute;(e)s afin de les conseiller et les guider relativement aux exigences du SCT concernant la description des directions g&eacute;n&eacute;rales et des fonds de renseignements.</p>
3.	RAPPORT STATISTIQUE &ndash; Interpr&eacute;tation et explication des tendances</p>
3.1 	 Aper&ccedil;u des demandes re&ccedil;ues au Minist&egrave;re</p>
Toutes les demandes officielles d'acc&egrave;s sont transmises &agrave; la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym>, o&ugrave;l'onen v&eacute;rifie la clart&eacute; et on les traite en conformit&eacute; avec la Loi. Chaque demande estensuite achemin&eacute;e &agrave; une direction g&eacute;n&eacute;rale du Minist&egrave;re, qui doit trouver etextraire les documents contenant l'information demand&eacute;e et contribuer &agrave; d&eacute;terminer lesco&ucirc;ts et lesfrais li&eacute;s au traitement de la demande.</p>
Apr&egrave;s avoir examin&eacute; les documents pertinents, la direction g&eacute;n&eacute;rale formule des recommandations sur la divulgation de l'information. Avant qu'une d&eacute;cision finale soitprise, la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> &eacute;value les documents et consulte au besoin d'autres organisations. Ce processus d'examen permet un traitement uniforme des demandes pr&eacute;sent&eacute;es en vertu dela <em>Loi sur l'acc&egrave;s &agrave; l'information</em>.  Lorsqu'une d&eacute;cision a &eacute;t&eacute; rendue, la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> avise le requ&eacute;rant et prend lesdispositions n&eacute;cessaires pour lui donner acc&egrave;s &agrave; tous les documents qui peuvent &ecirc;tre divulgu&eacute;s.</p>
La majorit&eacute; des demandes re&ccedil;ues par la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> sont encore associ&eacute;es &agrave; desdocuments touchant les services de passation de march&eacute;s fournis par <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> dans ledomaine des approvisionnements (march&eacute;s de biens et de services, achats militaires). La Direction g&eacute;n&eacute;rale des approvisionnements est leprincipal responsable de ces demandes.</p>
Un nombre important de demandes re&ccedil;ues avaient trait aux notes d'information au ministre, ainsi qu'aux dossiers li&eacute;s aux biens immobiliers et &agrave; la cession-bail d'immeubles f&eacute;d&eacute;raux.</p>
Le tableau I pr&eacute;sente les contributions de chaque direction g&eacute;n&eacute;rale, c'est-&agrave;-dire le nombre de fois o&ugrave; elles ont eu &agrave; examiner et &agrave; trouver de l'information en r&eacute;ponse &agrave; des demandes d'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym>.</p>
Tableau I</p>
Bureaux de premi&egrave;re responsabilit&eacute; de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym></p>
Direction g&eacute;n&eacute;rale / R&eacute;gion / OSS 	T&acirc;ches confi&eacute;es 	% de la charge de travail </p>
Approvisionnements	317	29,3</p>
Services minist&eacute;riels, Politiques et Communications 	222	20,5</p>
Biens immobiliers	101	9,3</p>
Ressources humaines	58	5,4</p>
R&eacute;gion de l'Ontario	52	4,8</p>
R&eacute;gion de l'Atlantique	50	4,6</p>
Conseils, Information et Services partag&eacute;s 	44	4,1</p>
Services d'infotechnologie 	39	3,6</p>
R&eacute;gion du Qu&eacute;bec	35	3,2</p>
R&eacute;gion de l'Ouest	35	3,2</p>
R&eacute;gion du Pacifique	23	2,1</p>
Comptabilit&eacute;, Gestion bancaire et R&eacute;mun&eacute;ration	21	1,9</p>
Bureau de l'agent principal de gestion des risques	21	1,9</p>
V&eacute;rification et &Eacute;valuation	20	1,9</p>
Bureau de la traduction	19	1,8</p>
Bureau de soutien aux enqu&ecirc;tes et litiges	14	1,3</p>
Finances	10	0,9</p>
Total	1 081	100,0</p>
  
  
<p>3.2 	 Client&egrave;le externe</p>
  
  En 2007-2008, c'est le secteur commercial qui a pr&eacute;sent&eacute; le plus grand nombre de demandes en invoquant la Loi, g&eacute;n&eacute;rant 37&nbsp;p.&nbsp;100 des demandes re&ccedil;ues par <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>.  Lesdemandes du public viennent au deuxi&egrave;me rang avec 36&nbsp;p.&nbsp;100 desdemandes re&ccedil;ues.  Les m&eacute;dias ont pr&eacute;sent&eacute; 19p.100 des demandes, tandis que 8&nbsp;p.&nbsp;100 des demandes restantes provenaient d'organismes et d'universit&eacute;s.</p>
  
  Le tableau II donne un aper&ccedil;u des tendances relatives au nombre de demandes d'acc&egrave;s re&ccedil;ues par <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> au cours des trois derni&egrave;res ann&eacute;es, parcat&eacute;gorie de requ&eacute;rants.</p>
  
  Tableau II</p>
  
  Demandes d'acc&egrave;s par cat&eacute;gorie de requ&eacute;rants</p>
  
  Cat&eacute;gories de requ&eacute;rants	2005-2006	2006-2007	2007-2008</p>
  
  Secteur commercial	331	380	217</p>
  
  Public	335	311	210</p>
  
  M&eacute;dias	99	138	113</p>
  
  Organismes 	64	39	44</p>
  
  Secteur universitaire	3	1	2</p>
  
  Total	832	869	586</p>
  
  
<p>3.3	Demandes pr&eacute;sent&eacute;es en vertu de la <em>Loi sur l'acc&egrave;s &agrave; l'information</em></p>
  
  En tout, 849 demandes &eacute;taient en traitement au cours de la p&eacute;riode vis&eacute;e par le pr&eacute;sent rapport, ce qui repr&eacute;sente une baise de 21&nbsp;p.&nbsp;100 par rapport au nombre de demandes trait&eacute;es au cours de l'exercice pr&eacute;c&eacute;dent. De ce nombre, 586demandes (69p.100) &eacute;taientnouvelles, tandis que 263 demandes (31p. 100) avaient &eacute;t&eacute; report&eacute;es de l'ann&eacute;e pr&eacute;c&eacute;dente. Le tableau III contient des pr&eacute;cisions &agrave; cet &eacute;gard.</p>
  
  Tableau III</p>
  
  Tendances concernant le traitement des demandes d'acc&egrave;s &agrave; l'information</p>
  
  P&eacute;riode der&eacute;f&eacute;rence	Demandes ensuspens	Demandes re&ccedil;ues	Demandes compl&eacute;t&eacute;es	Demandes report&eacute;es</p>
  
  2005-2006	187	833	809	211</p>
  
  2006-2007	211	869	817	263</p>
  
  2007-2008	263	586	700	149</p>
  
  
<p>3.3.1.	Consultations interminist&eacute;rielles</p>
  
  En plus de recevoir un nombre important de demandes, <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> a &eacute;t&eacute; consult&eacute; par d'autres institutions gouvernementales &agrave; 276occasions diff&eacute;rentes. Les tableaux statistiques &agrave; l'annexe B ne tiennent pas compte de cesdemandes de consultation, mais elles constituent une partie consid&eacute;rable (24p.100) de la charge de travail totale de la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym>. </p>
  
  Le tableauIV pr&eacute;sente les minist&egrave;res qui ont consult&eacute; <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> le plus souvent en2007-2008.</p>
  
  Tableau IV</p>
  
  Consultations interminist&eacute;rielles</p>
  
  Minist&egrave;re d'origine	Nombre de demandes re&ccedil;ues	%	Nombre moyen de pages examin&eacute;es</p>
  
  D&eacute;fense nationale	67	24	3 936</p>
  
  Gendarmerie royale du Canada	27	10	9 600</p>
  
  Environnement Canada	25	9	970</p>
  
  Secr&eacute;tariat du Conseil du Tr&eacute;sor	18	7	871</p>
  
  P&ecirc;ches et Oc&eacute;ans	17	6	3 627</p>
  
  Transports Canada	10	4	3 630</p>
  
  Affaires indiennes et du Nord	10	4	163</p>
  
  Autres institutions f&eacute;d&eacute;rales	102	36	3 144</p>
  
  Total	276	100%	25 941</p>
  
  
<p>3.3.2 	Examen non officiel des documents</p>
  
  Afin d'aider les gestionnaires du Minist&egrave;re &agrave; communiquer de l'information au public de fa&ccedil;on proactive, la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> fournit un service d'examen informel des documents. Ce service est le plus souvent utilis&eacute; par la Direction g&eacute;n&eacute;rale des ressources humaines, la Direction g&eacute;n&eacute;rale de la v&eacute;rification et de l'&eacute;valuation, et la Direction g&eacute;n&eacute;rale des biens immobiliers. Les rapports de v&eacute;rification interne constituent la majorit&eacute; des demandes re&ccedil;ues.</p>
  
  Bien qu'il n'en soit pas fait mention dans les tableaux statistiques du rapport annuel, la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> a re&ccedil;u, en 2007-2008, 18 demandes d'examen informel de documents, soit environ 1 500 pages. </p>
  
  3.4	Disposition &agrave; l'&eacute;gard des demandes compl&eacute;t&eacute;es</p>
  
  <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> re&ccedil;oit une quantit&eacute; consid&eacute;rable de renseignements de tiers de nature commerciale, technique et financi&egrave;re. Comme au cours des ann&eacute;es pr&eacute;c&eacute;dentes, laplupart des demandes re&ccedil;ues ont port&eacute; sur des documents contenant des renseignements de tiers.  Bien qu'une tr&egrave;s grande partie de ces renseignements soientde nature d&eacute;licate, <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> aentrepris de divulguer le plus de renseignements possible, conform&eacute;ment &agrave; l'esprit delaLoi et aux dispositions relatives auxpr&eacute;l&egrave;vements de l'article25 de la Loi.</p>
  
  Des 849 demandes en traitement, 700 (82&nbsp;p.&nbsp;100) ont &eacute;t&eacute; compl&eacute;t&eacute;es au cours de l'exercice 2007-2008.  Les 149 autres demandes (18&nbsp;p.&nbsp;100) ont &eacute;t&eacute;report&eacute;es &agrave; l'exercice suivant. </p>
  
  En ce qui concerne les 700 demandes que le Minist&egrave;re a pu compl&eacute;ter, l'information a&eacute;t&eacute; communiqu&eacute;e en tout ou en partie dans 477demandes (68p.100 des cas).</p>
  
  3.4.1	Communication totale</p>
  
  En ce qui concerne 87 des 700 demandes compl&eacute;t&eacute;es (12&nbsp;p.&nbsp;100), les requ&eacute;rants ont eu acc&egrave;s &agrave; tous les documents pertinents, ce qui repr&eacute;sente une diminution de 3 p.100 par rapport &agrave; l'exercice pr&eacute;c&eacute;dent.</p>
  
  3.4.2	Communication partielle</p>
  
  Dans 390 autres cas des 700 demandes compl&eacute;t&eacute;es (56&nbsp;p.&nbsp;100), <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> a accord&eacute; aux requ&eacute;rants un acc&egrave;s partiel, ce qui repr&eacute;sente une augmentation de 1p.100 par rapport &agrave; l'exercice pr&eacute;c&eacute;dent.  Le plus souvent, l'information non divulgu&eacute;e concernait des renseignements de tiers</p>
  
  3.4.3	Aucune communication (exception/exclusion en totalit&eacute;)</p>
  
  Dans 28 des 700 demandes compl&eacute;t&eacute;es (4&nbsp;p.&nbsp;100), aucun renseignement n'a &eacute;t&eacute; communiqu&eacute;.</p>
  
  3.4.4	Transmission</p>
  
  Des 700 demandes compl&eacute;t&eacute;es, 22 (3&nbsp;p.&nbsp;100) concernaient des documents ne relevant pas duMinist&egrave;re. Apr&egrave;s un examen initial, ces demandes ont &eacute;t&eacute; transmises &agrave; l'institution f&eacute;d&eacute;rale concern&eacute;e, conform&eacute;ment &agrave; l'article&nbsp;8 de la Loi.</p>
  
  3.4.5	Traitement impossible</p>
  
  Apr&egrave;s un examen initial, 97 demandes (14&nbsp;p.&nbsp;100) n'ont pu &ecirc;tre trait&eacute;es par le Minist&egrave;re. Dans la plupart des cas, le traitement s'est r&eacute;v&eacute;l&eacute; impossible parce quele Minist&egrave;re ne disposait d'aucun document ayant trait &agrave; la demande.</p>
  
  3.4.6	Abandon de la demande</p>
  
  Le Minist&egrave;re a consid&eacute;r&eacute; que 75 demandes (10&nbsp;p.&nbsp;100) avaient &eacute;t&eacute; abandonn&eacute;es parle requ&eacute;rant. Une telle mesure peut &ecirc;tre prise &agrave; toute &eacute;tape du traitement des demandes.</p>
  
  3.4.7	Traitement non officiel</p>
  
  En ce qui concerne une demande (moins de 1&nbsp;p.&nbsp;100), on a d&eacute;cid&eacute; que les renseignements pouvaient &ecirc;tre communiqu&eacute;s de fa&ccedil;on non officielle plut&ocirc;t que par le truchement de la proc&eacute;dure officielle stipul&eacute;e par la Loi.</p>
  
  3.5	Motifs d'exception invoqu&eacute;s</p>
  
  Les articles 13 &agrave; 24 de la Loi portent sur les exceptions qui visent &agrave; prot&eacute;ger des renseignements concernant un segment particulier du public ou des int&eacute;r&ecirc;ts priv&eacute;s, et l'article&nbsp;26 de la Loi est une exception d'ordre administratif reli&eacute;e &agrave; la publication de l'information.</p>
  
  L'annexe B indique les motifs d'exception invoqu&eacute;s pour refuser l'acc&egrave;s &agrave; des renseignements. Par exemple, si cinq motifs d'exception diff&eacute;rents ont &eacute;t&eacute; invoqu&eacute;s pourune demande, chacun est rattach&eacute; &agrave; un article&nbsp;pertinent, ce qui donne un total de cinqmotifs d'exception. Si le m&ecirc;me motif d'exception a &eacute;t&eacute; invoqu&eacute; plusieurs fois pour la m&ecirc;me demande, il n'est compt&eacute; qu'une fois. </p>
  
  Comme l'annexe B l'indique, lagrande majorit&eacute; des motifs d'exception invoqu&eacute;s par le Minist&egrave;re pour refuser la communication de renseignements demeurent encore associ&eacute;s aux paragraphes19(1) et 24(1), ainsi qu'aux alin&eacute;as&nbsp;20(1)b) etc) de la Loi. </p>
  
  3.6	Motifs d'exclusion invoqu&eacute;s</p>
  
  Les articles 68 et 69 de la Loi stipulent que celle-ci ne s'applique pas aux documents publi&eacute;s ou mis en vente dans le public, aux documents de biblioth&egrave;que ou de mus&eacute;e conserv&eacute;s uniquement &agrave; des fins de r&eacute;f&eacute;rence ou d'exposition pour le public, aux documents d&eacute;pos&eacute;s &agrave; Biblioth&egrave;que et Archives du Canada, ainsi qu'aux documents confidentiels du Conseil priv&eacute; de la Reine. </p>
  
  Comme dans le cas des motifs d'exception, l'annexeB indique les motifs d'exclusion invoqu&eacute;s pour refuser l'acc&egrave;s &agrave; l'information. Par exemple, si cinq motifs d'exclusion diff&eacute;rents ont &eacute;t&eacute; invoqu&eacute;s pour une demande, chacun est rattach&eacute; &agrave; un article&nbsp;pertinent, ce qui donne un total de cinq motifs d'exclusion. Si le m&ecirc;me motif d'exclusion a &eacute;t&eacute; invoqu&eacute; plusieurs fois pour la m&ecirc;me demande, il n'est indiqu&eacute; qu'une fois.</p>
  
  En 2007-2008, on a invoqu&eacute; des motifs d'exclusion, conform&eacute;ment aux articles 68 et 69 de la Loi, pour 50 (7&nbsp;p.&nbsp;100) des demandes compl&eacute;t&eacute;es.</p>
  
  3.7	Prorogations de d&eacute;lai</p>
  
  En raison de la nature et de l'origine de l'information demand&eacute;e, il a le plus souvent falluproc&eacute;der &agrave; des consultations et &agrave; des n&eacute;gociations avec un grand nombre de tiercesparties et d'institutions gouvernementales. En fait, <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> a prorog&eacute; les d&eacute;lais &agrave;des fins de consultation en vertu des alin&eacute;as&nbsp;9(1)b) et c) de la Loi dans495 des 849 demandes trait&eacute;es (58&nbsp;p.&nbsp;100).</p>
  
  On a en outre prorog&eacute; des d&eacute;lais en invoquant l'alin&eacute;a&nbsp;9(1)a) de la Loi dans 51 des demandes trait&eacute;es (6p.100).</p>
  
  3.8	D&eacute;lais de traitement</p>
  
  En d&eacute;pit de la complexit&eacute; des demandes et du volume constant des demandes d'acc&egrave;s et des consultations, 268 des 700 demandes officielles (38p. 100) ont &eacute;t&eacute; compl&eacute;t&eacute;es dans le d&eacute;lai initial de 30 jours.</p>
  
  3.9	Traduction</p>
  
  Aucune demande de traduction de renseignements d'une langue officielle &agrave; l'autre n'a &eacute;t&eacute; pr&eacute;sent&eacute;e.</p>
  
  3.10	Mode de consultation</p>
  
  Les requ&eacute;rants pr&eacute;f&egrave;rent toujours, pour consulter l'information demand&eacute;e, recevoir des photocopies des documents.  Des copies &eacute;lectronique ont aussi &eacute;t&eacute; remises sur disque compact ou envoy&eacute;es par courriel.</p>
  
  Des 477 demandes o&ugrave; l'information a &eacute;t&eacute; communiqu&eacute;e, les requ&eacute;rants ont re&ccedil;u des copiesde l'information demand&eacute;e dans tous les cas.  Il n'y a pas eu de demandes o&ugrave; les requ&eacute;rants ont eu acc&egrave;s &agrave; l'information par des copies et une consultation sur place ou uniquement par une consultation sur place.  Les donn&eacute;es dela pr&eacute;sente section ne concernent que les demandes pour lesquelles on a fourni l'information en totalit&eacute; ou en partie.</p>
  
  3.11	Frais</p>
  
  La <em>Loi sur l'acc&egrave;s &agrave; l'information</em> autorise la perception de frais pour certaines activit&eacute;s li&eacute;es au traitement des demandes pr&eacute;sent&eacute;es officiellement en vertu de la Loi. En plus desfrais de 5$ exig&eacute;s pour le traitement d'une demande, des frais peuvent s'appliquer &agrave;la recherche de divers documents, &agrave; leur pr&eacute;paration et &agrave; leur reproduction. Les frais envigueur sont indiqu&eacute;s dans le R&egrave;glement sur l'acc&egrave;s &agrave; l'information.</p>
  
  
<p>Aucun frais n'est per&ccedil;u ni pour l'examen de documents, ni pour les frais g&eacute;n&eacute;raux, ni pour l'exp&eacute;dition. En outre, conform&eacute;ment &agrave; l'article&nbsp;11 de la Loi, aucun frais n'est factur&eacute; pour les cinq premi&egrave;res heures consacr&eacute;es &agrave; la recherche d'un document ou au pr&eacute;l&egrave;vement de la partie communicable.</p>
  
  On constate une diminution constante du total des frais exig&eacute;s pour la recherche et la reproduction de documents. Ceci est attribuable &agrave; l'augmentation des communications faites sur support &eacute;lectronique. <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> exige des droits de reproduction pour l'information fournie sur papier mais aucun frais si la m&ecirc;me information est fournie surdisque compact ou sur disquette.  Lad&eacute;cision de renoncer &agrave; des frais est prise conform&eacute;ment &agrave; la politique de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> surles frais li&eacute;s aux demandes d'acc&egrave;s &agrave; l'information.</p>
  
  Les frais per&ccedil;us au cours de la p&eacute;riode vis&eacute;e par le rapport s'&eacute;levaient &agrave; 6 575,53&nbsp;$ et ceux auxquels on a renonc&eacute; en vertu du paragraphe&nbsp;11(6) de la Loi, &agrave; 7&nbsp;294,15&nbsp;$.  On&eacute;value &agrave;moins de 1&nbsp;p.&nbsp;100 du co&ucirc;t total du Programme d'acc&egrave;s &agrave; l'information lesfrais per&ccedil;us pendant l'ann&eacute;e. </p>
  
  Le syst&egrave;me de cartes de d&eacute;bit ou de cr&eacute;dit de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> continue d'&ecirc;tre utilis&eacute; pour acquitter les frais relatifs &agrave; l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym> au moyen de ces cartes, y compris les paiements par Visa, Mastercard, American Express, Diners/Enroute et Interac.</p>
  
  3.12	Co&ucirc;ts</p>
  
  On estime que les co&ucirc;ts salariaux li&eacute;s au Programme d'acc&egrave;s &agrave; l'information ont totalis&eacute; 1472558$ (72&nbsp;p.&nbsp;100 du budget de la Direction de l'<acronym title="Acc&egrave;s &agrave; l'information et Protection des renseignements personnels">AIPRP</acronym>) pour l'exercice 2007-2008.</p>
  
  Les frais de fonctionnement et d'entretien, y compris les services d'experts-conseils et d'entretien du r&eacute;seau local secret et du syst&egrave;me &laquo;APCM &raquo; se sont &eacute;lev&eacute;s &agrave; 786 228&nbsp;$. </p>
  
  On estime que les &eacute;quivalents &agrave; temps plein (ETP) &eacute;taient aunombre de 23,8 en 2007-2008.</p>
  
  4.	Plaintes et demandes de r&eacute;vision judiciaire</p>
  
  Le tableau V indique le nombre de plaintes adress&eacute;es au Commissariat &agrave; l'information duCanada et le nombre de demandes de r&eacute;vision judiciaire pr&eacute;sent&eacute;es &agrave; la Cour f&eacute;d&eacute;rale du Canada au cours des trois derni&egrave;res ann&eacute;es.</p>
  
  Tableau V</p>
Plaintes et demandes de r&eacute;vision judiciaire</p>
  
  
<p>P&eacute;riode  de r&eacute;f&eacute;rence	Plaintes	Demandes de r&eacute;vision judiciaire</p>
  
  2005-2006	72	0</p>
  
  2006-2007	44	6</p>
  
  2007-2008	44	3</p>
  
  
<p> 4.1	Plaintes adress&eacute;es au Commissariat &agrave; l'information du Canada</p>
  
  Le nombre de nouvelles plaintes adress&eacute;es au Commissariat &agrave; l'information du Canada est le m&ecirc;me par rapport &agrave; l'exercice pr&eacute;c&eacute;dent.</p>
  
  Douze (27&nbsp;p.&nbsp;100) des 44 nouvelles plaintes avaient trait aux renseignements retenus envertu de la Loi, 11 (25&nbsp;p.&nbsp;100) portaient sur des r&eacute;ponses en retard, et 10 (23&nbsp;p.&nbsp;100) concernaient les prorogations des d&eacute;lais.  Des autres plaintes, cinq(11&nbsp;p.&nbsp;100) avaient trait au traitement des demandes, quatre (9&nbsp;p.&nbsp;100) portaient sur des renseignements manquants, et deux (5&nbsp;p.&nbsp;100) concernaient les droits exig&eacute;s en vertu de la Loi.</p>
  
  Des plaintes re&ccedil;ues au cours du pr&eacute;sent exercice et des exercices pr&eacute;c&eacute;dents, 28 ont &eacute;t&eacute;r&eacute;gl&eacute;es &agrave; la satisfaction du requ&eacute;rant, neuf n'&eacute;taient pas fond&eacute;es, huit ont &eacute;t&eacute; abandonn&eacute;es, et 70 plaintes &eacute;taient toujours en cours d'enqu&ecirc;te &agrave; la fin de l'exercice.</p>
  
  4.2	Demandes de r&eacute;vision judiciaire</p>
  
  En vertu de l'article&nbsp;41 de la Loi, un requ&eacute;rant peut exercer un recours en r&eacute;vision devant la Cour de la d&eacute;cision de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> de refuser la communication d'un document demand&eacute; en vertu de la Loi, si une plainte a &eacute;t&eacute; d&eacute;pos&eacute;e devant le Commissaire &agrave; l'information ausujet de ce refus, et ce, dans les quarante-cinq jours suivant le compte rendu du Commissaire.</p>
  
  Conform&eacute;ment &agrave; l'article&nbsp;44 de la Loi, un tiers peut exercer un recours en r&eacute;vision devantla Cour de la d&eacute;cision de communiquer des renseignements, si le tiers croit que l'information devrait &ecirc;tre prot&eacute;g&eacute;e.</p>
  
  Aucours de l'exercice 2007-2008, trois demandes d'acc&egrave;s &agrave; l'information ont donn&eacute; lieu&agrave;la pr&eacute;sentation de nouvelles demandes de r&eacute;vision judiciaire &agrave; la Cour f&eacute;d&eacute;rale duCanada.  Deux de ces demandes ont &eacute;t&eacute; abandonn&eacute;es par les requ&eacute;rants au cours del'ann&eacute;e et une n'est pas encore r&eacute;gl&eacute;e. </p>
  
  Des cinq demandes de r&eacute;vision judiciaire pr&eacute;sent&eacute;es au cours d'exercices pr&eacute;c&eacute;dents, quatre ont &eacute;t&eacute; r&eacute;gl&eacute;es au cours de l'ann&eacute;e et une autre &eacute;tait toujours en suspens &agrave; la fin de l'exercice.</p>
  
  4.2.1	Demandes de r&eacute;vision judiciaire pr&eacute;sent&eacute;es en 2007-2008</p>
  
  Num&eacute;ro de dossier de la Cour f&eacute;d&eacute;rale T-470-07&nbsp;: St.Joseph Corporation s'est oppos&eacute;e &agrave; la d&eacute;cision de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> de communiquer des parties des documents se rapportant &agrave; une demande concernant la vente du Groupe Communication Canada.  Des affidavits ont &eacute;t&eacute; &eacute;chang&eacute;s en juillet 2007.  <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> a &eacute;t&eacute; inform&eacute; que le requ&eacute;rant ne voulait plus les documents se rapportant &agrave; la demande. C'est pour cette raison qu'un avis de d&eacute;sistement a &eacute;t&eacute; d&eacute;pos&eacute; en septembre 2007.</p>
  
  Num&eacute;ro de dossier de la Cour f&eacute;d&eacute;rale T-878-07&nbsp;: Le Groupe Compass (Qu&eacute;bec) Lt&eacute;e s'est oppos&eacute; &agrave; la d&eacute;cision de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> de communiquer des parties du contrat pour les installations au Service correctionnel du Canada.  L'entreprise affirmait que <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> devrait prot&eacute;ger plus de renseignements en vertu des alin&eacute;as&nbsp;20(1) b) et c) de la Loi.  Des affidavits ont &eacute;t&eacute; &eacute;chang&eacute;s. Le 2octobre 2007, la demande a &eacute;t&eacute; abandonn&eacute;e par Le Groupe Compass (Qu&eacute;bec) Lt&eacute;e.</p>
  
  Num&eacute;ro de dossier de la Cour f&eacute;d&eacute;rale T-459-08&nbsp;: TPG Technology Consulting Ltd. a demand&eacute; une r&eacute;vision de la d&eacute;cision de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> de prot&eacute;ger la totalit&eacute; des documents en vertu de l'alin&eacute;a&nbsp;18 d) et 21(1) b) et d) de la Loi. Les documents avaient trait &agrave; l'&eacute;valuation technique des propositions soumises en r&eacute;ponse &agrave; la demande de propositions pour des services techniques et des services de g&eacute;nie deTravaux publics et Services gouvernementaux (r&eacute;f. EN869-04047/A).  Des affidavits ont &eacute;t&eacute; &eacute;chang&eacute;s.</p>
  
  
  4.2.2	Demandes de r&eacute;vision judiciaire pr&eacute;sent&eacute;es au cours d'exercices pr&eacute;c&eacute;dents</p>
  
  Num&eacute;ro de dossier de la Cour f&eacute;d&eacute;rale T-1349-05&nbsp;: 131 Queen Street Limited s'est oppos&eacute;e &agrave; la d&eacute;cision de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> de communiquer certaines parties du bail pour l'&eacute;difice situ&eacute; au 131, rue Queen &agrave; Ottawa.  L'entreprise affirmait que <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> devrait prot&eacute;ger plus derenseignements en vertu des alin&eacute;as&nbsp;20(1) b) c) d) delaLoi.  Desaffidavits ont &eacute;t&eacute; &eacute;chang&eacute;s et une audience a eu lieu le 29 janvier 2007.  Le 2 avril 2007, la demande a &eacute;t&eacute; rejet&eacute;e avec d&eacute;pens, et le tiers n'a pas fait appel de la d&eacute;cision.</p>
  
  Num&eacute;ro de dossier de la Cour f&eacute;d&eacute;rale T-222-07&nbsp;: Bombardier Aerospace Defence Services Inc. s'est oppos&eacute;e &agrave; la d&eacute;cision de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> de communiquer desparties de l'entente principale pour le programme de l'OTAN d'Entra&icirc;nement en vol despilotes militaires - Canada.  L'entreprise croyait que des renseignements additionnels devaient &ecirc;tre touch&eacute;s par une exception en vertu des alin&eacute;as&nbsp;20(1)b)c) d) de laLoi.  La demande a &eacute;t&eacute; abandonn&eacute;e sans d&eacute;pens &agrave; la suite den&eacute;gociations fructueuses entre les deux parties.</p>
  
  Num&eacute;ro de dossier de la Cour f&eacute;d&eacute;rale T-253-07&nbsp;: Spar Aersopace Limited s'est oppos&eacute;e &agrave; la d&eacute;cision de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> de communiquer des parties d'un contrat pour des services de g&eacute;nie a&eacute;rospatial et d'appui &agrave; l'entretien pour le minist&egrave;re de la D&eacute;fense nationale. L'entreprise affirmait que l'information devrait &ecirc;tre prot&eacute;g&eacute;e entotalit&eacute; en vertu du paragraphe&nbsp;24(1) en r&eacute;f&eacute;rence &agrave; l'article&nbsp;30 de la Loi sur la production de d&eacute;fense.  Le Minist&egrave;re a &eacute;t&eacute; inform&eacute; que l'entreprise a abandonn&eacute; sa demande sans d&eacute;pens.</p>
  
  Num&eacute;ro de dossier de la Cour f&eacute;d&eacute;rale T-396-07&nbsp;: La Bank of America s'est oppos&eacute;e&agrave;la d&eacute;cision de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> de communiquer des parties du contrat et des modifications au contrat pour des services bancaires &agrave; l'&eacute;tranger, ainsi que la proposition dela Banque. L'entreprise affirmait que <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> devrait prot&eacute;ger plus de renseignements en vertu du paragraphe&nbsp;19(1) et des alin&eacute;as&nbsp;20(1)b) c) de la Loi.  Les parties ont conclu une entente et la demande a &eacute;t&eacute; rejet&eacute;e sans d&eacute;pens.</p>
  
  Num&eacute;ro de dossier de la Cour f&eacute;d&eacute;rale T-399-07&nbsp;: Accenture Inc. a pr&eacute;sent&eacute; une demande de r&eacute;vision judiciaire de la d&eacute;cision de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> de communiquer des d&eacute;tails du contrat pour l'Initiative des services de voyage partag&eacute;s qui contenaient des renseignements sur son sous-traitant, Amex Canada Inc. Accenture affirmait que certaines parties ne devraient pas &ecirc;tre communiqu&eacute;es envertu du paragraphe&nbsp;20(1) de la Loi.  Une entente a &eacute;t&eacute; conclue avec Accenture Inc. concernant la communication des documents.</p>
  
  
<p>ANNEXE A - D&Eacute;L&Eacute;GATION DE POUVOIRS - (Extrait)</p>
  
  
<p>ANNEXE B - RAPPORT STATISTIQUE - LOI SUR L'ACC&Egrave;S &Agrave; L'INFORMATION</p>

</body>
</html>
