<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<!-- InstanceBegin template="/Templates/clf2-2c-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- VERSION 1.04 DU GABARIT NSI 2.0 | CLF 2.0 TEMPLATE VERSION 1.04 -->
<!-- VERSION 1.0 DU GABARIT TPSGC | PWGSC TEMPLATE VERSION 1.0 -->
<!-- DEBUT DE L'EN-TETE | HEADER BEGINS -->
<!-- DEBUT DU TITRE | TITLE BEGINS -->
<!-- InstanceBeginEditable name="doctitle" -->
<title>Guide sur la mani&egrave;re d'&eacute;tablir les plans relatifs aux achats &eacute;cologiques - Partie A&nbsp;: Questionnaire - Achats &eacute;cologiques - Achats et ventes - TPSGC</title>
<!-- InstanceEndEditable -->
<!-- FIN DU TITRE | TITLE ENDS -->
<!-- DEBUT DES METADONNEES | METADATA BEGINS -->
<!-- InstanceBeginEditable name="metadata" -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1/" />
<link rel="schema.dcterms" href="http://purl.org/dc/terms/" />
<meta name="dc.title" content="Guide sur la mani&egrave;re d'&eacute;tablir les plans relatifs aux achats &eacute;cologiques - Achats &eacute;cologiques - Achats et ventes - TPSGC" />
<meta name="dc.subject" content="Questionnaire; Meilleures pratiques; &Eacute;ducation &agrave; l'environnement" />
<meta name="dc.language" scheme="ISO639-2/T" content="fra" />
<meta name="dc.creator" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;n&eacute;rale des approvisionnements" />
<meta name="dcterms.issued" scheme="W3CDTF" content="2009-12-14" />
<meta name="dc.publisher" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada" />
<meta name="description" content="L'information contenue dans le pr&eacute;sent guide vise &agrave; d&eacute;crire, de fa&ccedil;on d&eacute;taill&eacute;e, les exigences &agrave; respecter pour remplir chaque section des plans relatifs aux achats &eacute;cologiques" />
<meta name="keywords" content="Gabarit pour les achats &eacute;cologiques, Fiche des donn&eacute;es, Questionnaires" />
<meta name="dcterms.modified" scheme="W3CDTF" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->" />
<meta name="pwgsc.contact.email" content="DGAPUBWEB.ABWEBPUB@tpsgc-pwgsc.gc.ca" />
<meta name="dc.type" content=" " scheme="gctype" />
<meta name="dc.audience" content=" " scheme="gcaudience" />
<!-- InstanceEndEditable -->
<!-- FIN DES METADONNEES | METADATA ENDS -->
<!-- DEBUT DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS BEGIN -->
<link href="/clf20/css/base.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/2col.css" media="screen, print" rel="stylesheet" type="text/css" />
<style type="text/css" media="all">
@import url(/clf20/css/base2.css);
</style>
<!-- PROGRESSIVE ENHANCEMENT BEGINS | DEBUT DE L'AMELIORATION PROGRESSIVE -->
<script src="/clf20/scripts/pe-ap.js" type="text/javascript"></script>
<script type="text/javascript">
	/* <![CDATA[ */
		var params = {
			lng:"fra",
			pngfix:"/clf20/images/inv.gif"
		};
		PE.progress(params);
	/* ]]> */
	</script>
<!-- PROGRESSIVE ENHANCEMENT ENDS | FIN DE L'AMELIORATION PROGRESSIVE -->
<link href="/clf20/css/base-institution.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/institution.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/custom/publishing.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/pf-if.css" rel="stylesheet" type="text/css" />
<!-- FIN DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS END -->
<!-- InstanceBeginEditable name="head" -->
<link href="/app-acq/css/nav-ab-main.css" rel="stylesheet" type="text/css" />
<!-- InstanceEndEditable -->
</head>
<body>
<div class="page">
  <div class="core">
    <!-- HEADER BEGINS | DEBUT DE L'EN-TETE -->
    <!--#include virtual="/clf20/ssi/tete-header-fra.html"-->
    <!-- HEADER ENDS | FIN DE L'EN-TETE -->
    <!-- DEBUT DE LA PISTE DE NAVIGATION | BREAD CRUMB BEGINS -->
    <p class="breadcrumb">
      <!--#include virtual="/clf20/ssi/bread-pain-fra.html"-->
      &gt; <!-- InstanceBeginEditable name="breadcrumb" --> <a href="/app-acq/index-fra.html">Achats et ventes</a> &gt; <a href="/app-acq/ae-gp/index-fra.html">Achats &eacute;cologiques</a> &gt; <a href="/app-acq/ae-gp/pae-gpp-fra.html">Plans sur les achats &eacute;cologiques et Guide sur l'ach&egrave;vement</a> &gt; Guide sur la mani&egrave;re d'&eacute;tablir les plans relatifs aux achats &eacute;cologiques<!-- InstanceEndEditable --></p>
    <!-- BREAD CRUMBS END | FIN DE LA PISTE DE NAVIGATION -->
    <div class="colLayout">
      <!-- DEBUT DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT BEGINS -->
      <!-- DEBUT DU MENU LATERAL GAUCHE | LEFT SIDE MENU BEGINS -->
      <div class="left">
        <!--#include virtual="/clf20/ssi/left-menu-gauche1-fra.html"-->
        <!--#include virtual="/app-acq/ssi/menu-mi-fra.html"-->
        <!--#include virtual="/clf20/ssi/left-menu-gauche-proactive-fra.html"-->
      </div>
      <!-- FIN DU MENU LATERAL GAUCHE | LEFT SIDE MENU ENDS -->
      <!-- DEBUT DU CONTENU | CONTENT BEGINS -->
      <div class="center"> <!-- InstanceBeginEditable name="content" -->
		<h1><a name="cont" id="cont">
			<!-- CONTENT TITLE BEGINS | DEBUT DU TITRE DU CONTENU -->
			Guide sur la mani&egrave;re d'&eacute;tablir les plans relatifs aux achats &eacute;cologiques
	<!-- CONTENT TITLE ENDS | FIN DU TITRE DU CONTENU -->
		</a></h1>

		<div class="alternate-format"><a href="/app-acq/documents/ae-gp/gn-fra.doc" title="Guide sur la mani&egrave;re de remplir les gabarits pour les achats &eacute;cologiques">(Version MS Word&nbsp;
	<!--#fsize virtual="/app-acq/documents/ae-gp/gn-fra.doc"-->o)</a><br />
	(<a class="help" href="/comm/aformats-fra.html">Aide avec les m&eacute;dias substituts</a>)</div>
		<p>L'information contenue dans le pr&eacute;sent guide vise &agrave; d&eacute;crire, de fa&ccedil;on d&eacute;taill&eacute;e, les exigences &agrave; respecter pour remplir chaque section des plans relatifs aux achats &eacute;cologiques.</p>
		<h2>Table des mati&egrave;res</h2>
		<ul>
			<li> <a href="/app-acq/documents/ae-gp/gn-fra.doc" title="Guide sur la mani&egrave;re de remplir les gabarits pour les achats &eacute;cologiques"></a><a href="#a1"><strong>Partie I&nbsp;: Ressources - Formulaires et liens Web</strong></a></li>
			<li><a href="#b1"><strong>Partie II&nbsp;: &Eacute;tablir le plan, Partie A&nbsp;: Questionnaire</strong></a>
					<ul>
						<li><a href="#c1">Bien ou service</a></li>
						<li><a href="#d1">Num&eacute;ro de l'invitation &agrave; soumissionner/du contrat</a></li>
						<li><a href="#e1">Recherche</a></li>
						<li><a href="#e2">Section A&nbsp;: Principales incidences du bien ou du service sur l'environnement </a></li>
						<li><a href="#f1">Section B&nbsp;: Initiatives d'att&eacute;nuation</a></li>
						<li><a href="#g1">Emballage</a></li>
						<li><a href="#h1">Capacit&eacute; de l'industrie</a></li>
						<li><a href="#i1">Normes et certifications qui peuvent &ecirc;tre consult&eacute;es dans l'&eacute;laboration des crit&egrave;res environnementaux</a></li>
						<li><a href="#j1">Mise en &oelig;uvre </a></li>
						<li><a href="#j2">Section C&nbsp;: Initiatives existantes en approvisionnement &eacute;cologique</a></li>
						<li><a href="#l1">Section D&nbsp;: Initiatives d'approvisionnement &eacute;cologique dans la prochaine DX</a></li>
						<li><a href="#m1">Section E&nbsp;: Crit&egrave;res environnementaux et sp&eacute;cifications qui ont &eacute;t&eacute; rep&eacute;r&eacute;s dans la recherche mais qui ne sont pas mis en &oelig;uvre dans la DX en cours</a></li>
						<li><a href="#n1">Section F&nbsp;: Personnes-ressources</a></li>
					</ul>
			</li>
			<li><a href="#o1"><strong>Partie III&nbsp;: &Eacute;tablir le plan, partie B&nbsp;: Fiche des donn&eacute;es</strong></a>
					<ul>
						<li><a href="#p1">Initiatives</a></li>
						<li><a href="#q1">Crit&egrave;res et sp&eacute;cifications techniques</a></li>
					</ul>
			</li>
			<li><a href="#s1"><strong>Part IV&nbsp;: Le plan &eacute;tabli</strong></a></li>
		</ul>
		<h3 id="a1">Partie I&nbsp;: Ressources - Formulaires et liens Web</h3>
		<p>Vous trouverez ci-dessous des versions actuelles (avril&nbsp;2009) du Plan relatif aux achats &eacute;cologiques&nbsp;: </p>
		<ul>
			<li><a href="/app-acq/ae-gp/npaea-ngppa-fra.html">Part A&nbsp;: Questionnaire (HTML Version)</a><br />
					<a href="/app-acq/documents/ae-gp/vtgr-02092007-fra.doc">Part A&nbsp;: Questionnaire (MS Word Version
						490KB)</a></li>
			<li><a href="/app-acq/ae-gp/npaeb-ngppb-fra.html">Part B&nbsp;: Scorecard (HTML Version)</a><br />
					<a href="/app-acq/documents/ae-gp/vtgr-02092007-fra.xls">Part B&nbsp;: Scorecard (Excel Version
						29KB)</a></li>
		</ul>
		<p>Le site  de la Direction g&eacute;n&eacute;rale des approvisionnements comprend un lien vers les versions les plus actuelles de ces fichiers, de m&ecirc;me que vers tous les <a href="/app-acq/ae-gp/paer-cgpp-fra.html">plans des achats &eacute;cologiques remplis</a>, qui peuvent servir d'exemples dans l'&eacute;tablissement de vos propres plans. Les <a href="/ecologisation-greening/achats-procurement/directive-guideline/index-fra.html">Lignes directrices concernant l'int&eacute;gration des facteurs de performance environnementale dans le processus d'approvisionnement du gouvernement f&eacute;d&eacute;ral</a> et la <a href="/ecologisation-greening/achats-procurement/trousse-toolkit/index-fra.html">Trousse de sensibilisation &agrave; l'environnement </a>&nbsp;fournissent des informations d'ordre g&eacute;n&eacute;ral sur les principes et la mise en &oelig;uvre des achats &eacute;cologiques, de m&ecirc;me que des liens vers d'autres ressources pouvant s'av&eacute;rer utiles quand on &eacute;tablit le plan.</p>
		<p>Pour &eacute;tablir le plan, des ressources de l'&eacute;quipe de biens et de services devraient &ecirc;tre utilis&eacute;es. Pour du soutien g&eacute;n&eacute;ral de la Direction des approvisionnements, veuillez contacter&nbsp;: <a href="mailto:Achatsecologiques.greenprocurement@tpsgc-pwgsc.gc.ca">Achatsecologiques.greenprocurement@tpsgc-pwgsc.gc.ca</a></p>
		<p>Une fois que l'&eacute;quipe de biens et de services aura &eacute;tabli les plans, des conseillers experts d'EC, de RNCan et du BEOG, de m&ecirc;me que des intervenants du BPME et de la Direction g&eacute;n&eacute;rale des approvisionnements, examineront les plans d'un point de vue technique et pratique, et ils fourniront leurs commentaires. L'&eacute;quipe de biens et de services tiendra alors compte de ces commentaires pour mettre au point la strat&eacute;gie relative &agrave; l'application des pratiques d'achats &eacute;cologiques au bien ou au service, et &agrave; l'&eacute;tablissement du plan relatif aux achats &eacute;cologiques. Le plan doit &ecirc;tre initi&eacute; avant de commencer les consultations aupr&egrave;s de l'industrie, pour s'assurer que les fournisseurs connaissent les exigences relatives aux achats &eacute;cologiques avant la publication de la DX. D&egrave;s que les consultations sont compl&eacute;t&eacute;es, le plan peut &ecirc;tre finalis&eacute;.</p>
		<div class="topPage"> <a href="#tphp" title="Haut de la page"><img src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
			Haut de la page</a> </div>
		<h3 id="b1">Partie II&nbsp;: &Eacute;tablir le plan, Partie A&nbsp;: Questionnaire</h3>
		<p>Voyez le lien au &laquo;&nbsp;Questionnaire&nbsp;&raquo; qui est fourni dans la Partie 1 ci-dessus. SVP remplir toutes les sections du questionnaire en suivant les instructions ci-dessous.</p>
		<h3 id="c1">Bien ou service</h3>
		<p>D&eacute;terminez le bien ou le service pour lequel on pr&eacute;pare le plan relatif aux achats &eacute;cologiques et faites une description du bien ou du service. Cette description aidera les conseillers experts en approvisionnement &eacute;cologique &agrave; comprendre votre bien ou service et donc &agrave; mieux vous appuyer.</p>
		<h3 id="d1">Num&eacute;ro de l'invitation &agrave; soumissionner/du contrat</h3>
		<p>Indiquez le num&eacute;ro de l'invitation &agrave; soumissionner/du contrat relativement au bien ou au service pour lequel le plan relatif aux achats &eacute;cologiques est pr&eacute;par&eacute;.</p>
		<h3 id="e1">Recherche</h3>
		<h4 id="e2">Section A&nbsp;: Principales incidences du bien ou du service sur l'environnement </h4>
		<p>D&eacute;terminez les incidences majeures sur l'environnement qui sont li&eacute;es au bien ou au service, d'apr&egrave;s l'information fournie. On peut, en g&eacute;n&eacute;ral, d&eacute;terminer ces incidences&nbsp;:</p>
		<ul>
			<li>En faisant une recherche sur Internet concernant les incidences du produit sur l'environnement;</li>
			<li>En examinant les crit&egrave;res de certification environnementale du produit sur des sites comme celui du programme <a href="http://www.ecologo.org/fr/">Choix environnemental</a>; </li>
			<li>En discutant des caract&eacute;ristiques du produit avec les fournisseurs.</li>
		</ul>
		<p>Consultez aussi la <a href="/ecologisation-greening/achats-procurement/trousse-toolkit/index-fra.html">Trousse de sensibilisation &agrave; l'environnement</a> du site Web du BEOG et les <a href="/ecologisation-greening/achats-procurement/directive-guideline/index-fra.html">Lignes directrices concernant l'int&eacute;gration des facteurs de performance environnementale dans le processus d'approvisionnement du gouvernement f&eacute;d&eacute;ral</a> pour obtenir plus de ressources. </p>
		<div class="topPage"> <a href="#tphp" title="Haut de la page"><img src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
			Haut de la page</a> </div>
		<h4 id="f1">Section B&nbsp;: Initiatives   d'att&eacute;nuation</h4>
		<p>En collaboration avec votre &eacute;quipe de biens et de services, cherchez et d&eacute;terminez les mesures qui sont actuellement prises concernant les achats &eacute;cologiques. Il devrait s'agir, entre autres, d'astuces, de le&ccedil;ons apprises, de pratiques exemplaires et de recommandations sur la gestion de la demande et la gestion des actifs, de pratiques d'exploitation/d'utilisation, ainsi que de m&eacute;thodes d&lsquo;entretien et d'&eacute;limination, qui pourraient &ecirc;tre mises en &oelig;uvre pour am&eacute;liorer la performance environnementale. On devrait tenir compte des questions suivantes&nbsp;:</p>
		<p>Dans cette section, tenez compte des incidences sur l'environnement du bien/service qui est achet&eacute;. D&eacute;terminez les caract&eacute;ristiques des solutions de rechange privil&eacute;gi&eacute;es du point de vue environnemental. Dans l'id&eacute;al, cette section devrait contenir une liste des crit&egrave;res &agrave; utiliser pour d&eacute;terminer le bien/service le plus &eacute;cologique sur le march&eacute; actuel.</p>
		<p>Insistez sur l'information que les fournisseurs devraient &ecirc;tre en mesure de fournir concernant les caract&eacute;ristiques environnementales de leurs produits, processus et initiatives. </p>
		<p>La <a href="/ecologisation-greening/achats-procurement/trousse-toolkit/index-fra.html">Trousse de sensibilisation &agrave; l'environnement</a> et les <a href="/ecologisation-greening/achats-procurement/directive-guideline/index-fra.html">Lignes directrices concernant l'int&eacute;gration des facteurs de performance environnementale dans le processus d'approvisionnement du gouvernement f&eacute;d&eacute;ral</a> comprennent une liste des principales ressources utiles pour obtenir cette information, comme, entre autres&nbsp;:</p>
		<ul>
			<li>les programmes de certification environnementale, comme le programme <a href="http://www.ecologo.org/fr/">Choix environnemental</a>;</li>
			<li>les fournisseurs;</li>
			<li>les associations industrielles;</li>
			<li>les experts techniques de RNCan et d'EC.</li>
		</ul>
		<h3 id="g1">Emballage</h3>
		<p>Dressez la liste des mesures prises concernant l'emballage (questions 1 &agrave; 4)&nbsp;:</p>
		<ul>
			<li>exigences destin&eacute;es aux fournisseurs afin qu'ils r&eacute;duisent les emballages et qu'ils recyclent ou r&eacute;cup&egrave;rent les emballages;</li>
			<li>restrictions impos&eacute;es aux fournisseurs concernant les mati&egrave;res dangereuses contenues dans les emballages;</li>
			<li>responsabilit&eacute; de    recycler/d'&eacute;liminer les emballages.</li>
		</ul>
		<h3 id="h1">Capacit&eacute; de l'industrie</h3>
		<p><em>Question 5&nbsp;: </em><br />
			Parlez de l'aptitude des fournisseurs &agrave; respecter les crit&egrave;res environnementaux. Dans l'id&eacute;al, il faudrait pr&eacute;senter ces crit&egrave;res comme obligatoires, dans la mesure du possible. Dans certains cas, plusieurs fournisseurs n'auront pas les capacit&eacute;s techniques n&eacute;cessaires pour respecter les crit&egrave;res, ou le surco&ucirc;t li&eacute; aux crit&egrave;res sera peut-;&ecirc;tre trop &eacute;lev&eacute;. Dans ces cas, les crit&egrave;res environnementaux sont souvent pr&eacute;sent&eacute;s comme des crit&egrave;res optionnels et cot&eacute;s. On peut les pr&eacute;senter comme obligatoires dans les prochaines DX quand les prix baissent et/ou quand les fournisseurs acqui&egrave;rent les capacit&eacute;s n&eacute;cessaires. Pour que ces crit&egrave;res deviennent obligatoires, il est essentiel de communiquer avec le noyau de fournisseurs, afin de s'assurer qu'ils modifient leurs processus ou leurs produits de sorte &agrave; pouvoir respecter les crit&egrave;res.</p>
		<p><em>Question 6&nbsp;:</em><br />
			Certains minist&egrave;res ont d&eacute;cid&eacute; de choisir, dans la mesure du possible, des fournisseurs &agrave; privil&eacute;gier du point de vue &eacute;cologique. Ces minist&egrave;res ont besoin d'information sur les caract&eacute;ristiques des fournisseurs afin de pouvoir faire des choix appropri&eacute;s. Certaines &eacute;quipes de biens et de services publient des descriptions de fournisseurs afin d'aider les minist&egrave;res &agrave; identifier les fournisseurs ad&eacute;quats. Certains outils d'approvisionnement &eacute;lectronique facilitent &eacute;galement les recherches d'articles conformes aux exigences environnementales.</p>
		<div class="topPage"> <a href="#tphp" title="Haut de la page"><img src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
			Haut de la page</a> </div>
		<h3 id="i1">Normes et certifications qui peuvent &ecirc;tre consult&eacute;es dans l'&eacute;laboration des crit&egrave;res environnementaux</h3>
		<p><em>Question 7&nbsp;:</em><br />
			Dressez la liste des documents de r&eacute;f&eacute;rence sur les crit&egrave;res <em>environnementaux</em> qui sont pertinents pour le bien ou le service. Plusieurs organismes publient des crit&egrave;res environnementaux li&eacute;s &agrave; des biens ou des services pr&eacute;cis. Les fournisseurs qui prouvent leur conformit&eacute; aux crit&egrave;res sont &laquo;&nbsp;accr&eacute;dit&eacute;s&nbsp;&raquo;, et ils peuvent afficher l'&eacute;tiquette de certification de l'organisme sur leurs produits. L'exigence d'une certification environnementale peut faciliter la mise en &oelig;uvre des pratiques relatives aux achats &eacute;cologiques. Si cela n'est pas possible, les crit&egrave;res de certification, qui sont d'ordinaire publi&eacute;s sur le Web, peuvent donner un excellent aper&ccedil;u des principales questions environnementales li&eacute;es aux biens et aux services, de m&ecirc;me que des mesures d'att&eacute;nuation ad&eacute;quates. Les crit&egrave;res choisis peuvent &ecirc;tre inclus dans les invitations &agrave; soumissionner.</p>
		<p>Parmi les principaux programmes de certification environnementale ou d'&eacute;tiquetage &eacute;cologique, on peut citer Choix environnemental (Canada) et Green Seal (&Eacute;.-U.). Consultez la <a href="/ecologisation-greening/achats-procurement/trousse-toolkit/index-fra.html">Trousse de sensibilisation &agrave; l'environnement</a> sur le site Web du <a href="/ecologisation-greening/index-fra.html">BEOG</a> pour obtenir plus de ressources.</p>
		<p><em>Question 8&nbsp;:</em> <br />
			Dressez la liste des normes propres au bien ou au service. De nombreuses associations industrielles cherchent &agrave; cr&eacute;er des documents d'orientation pour leurs membres, afin de les aider &agrave; mieux g&eacute;rer leur performance environnementale. Un bon exemple de document est L'EPEAT (Electronic Product Environmental Assessment Tool), un ensemble de 51 crit&egrave;res environnementaux ayant trait au mat&eacute;riel de TI. D'autres guides plus vastes, comme EnergyStar, concernent &eacute;galement la consommation d'&eacute;nergie des produits &eacute;lectroniques et &eacute;lectriques.</p>
		<p><em>Question 9&nbsp;:</em> <br />
			Certains biens ou services sont soumis &agrave; des politiques ou des lois pr&eacute;cises qui influent sur leur performance environnementale. Par exemple, les achats de v&eacute;hicules au sein du gouvernement f&eacute;d&eacute;ral sont touch&eacute;s par la <em>Loi sur les carburants de remplacement</em>. De plus, une recherche rapide sur les initiatives de l'industrie donnera souvent une id&eacute;e des principales questions environnementales li&eacute;es aux achats.</p>
		<div class="topPage"> <a href="#tphp" title="Haut de la page"><img src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
			Haut de la page</a> </div>
		<h3 id="j1">Mise en &oelig;uvre</h3>
		<h4 id="j2">Section C&nbsp;: Initiatives existantes en approvisionnement &eacute;cologique</h4>
		<p><em>Questions 1 &agrave; 4&nbsp;:</em><br />
			Pour r&eacute;pondre aux quatre premi&egrave;res questions, d&eacute;terminez les initiatives actuelles qui sont prises &agrave; l'int&eacute;rieur du gouvernement concernant le bien ou le service&nbsp;:</p>
		<ul>
			<li>Fait-on des efforts pour r&eacute;duire la consommation?</li>
			<li>Assure-t-on une meilleure    gestion des biens exc&eacute;dentaires pour garantir leur utilisation, au lieu    d'acheter de nouveaux biens? Par ex., v&eacute;rifier la disponibilit&eacute; du    mobilier exc&eacute;dentaire avant d'en acheter du neuf.</li>
			<li>Rationalisation des actifs&nbsp;: fait-on des &eacute;tudes pour savoir comment on pourrait optimiser l'utilisation des actifs? Par exemple, pourrait-on remplacer deux voitures inefficientes plus anciennes par une voiture hybride neuve?</li>
			<li>Quels autres biens ou services, pouvant avoir des incidences moindres sur l'environnement, sont disponibles? Par exemple, acheter des meubles dont le contenu est recycl&eacute;, ou acheter un appareil multifonctionnel pouvant &ecirc;tre utilis&eacute; comme imprimante, t&eacute;l&eacute;copieuse, scanneur et photocopieuse plut&ocirc;t que de choisir plusieurs appareils individuels</li>
			<li>Prend-on des initiatives pour r&eacute;duire les effets relatifs &agrave; l'achat des biens, comme l'approvisionnement &eacute;lectronique?</li>
		</ul>
		<p><em>Questions 5&nbsp;:</em><br />
			Examinez les crit&egrave;res environnementaux obligatoires et optionnels des offres &agrave; commandes, des arrangements en mati&egrave;re d'approvisionnement et des contrats actuels. Examinez les sp&eacute;cifications techniques pouvant contenir des &eacute;l&eacute;ments comme le symbole ENERGY STAR&reg; ou des &eacute;co-;&eacute;tiquettes, ainsi que les annexes pouvant avoir trait sp&eacute;cifiquement aux caract&eacute;ristiques environnementales. Les crit&egrave;res peuvent &ecirc;tre des sp&eacute;cifications de produit, par ex.&nbsp;:</p>
		<ul>
			<li>faibles &eacute;missions de COV;</li>
			<li>contenu recycl&eacute; en m&eacute;tal, plastique, tissu;</li>
			<li>utilisation de mati&egrave;res premi&egrave;res peu toxiques;</li>
			<li>certification par &eacute;co-&eacute;tiquette;</li>
			<li>ENERGY STAR&reg;;</li>
		</ul>
		<p>et des sp&eacute;cifications du fournisseur, par ex.&nbsp;:</p>
		<ul>
			<li>certification ISO 14000;</li>
			<li>utilisation des m&eacute;thodes de continuit&eacute; de possession;</li>
			<li>faibles &eacute;missions de gaz &agrave; effet de serre.</li>
		</ul>
		<p>Prenez note des exigences incluses dans la DX selon lesquelles les fournisseurs doivent g&eacute;rer les aspects environnementaux de l'achat ainsi que les &eacute;tapes de l'approvisionnement relatives &agrave; l'utilisation/l'entretien et &agrave; l'&eacute;limination du produit. Ces crit&egrave;res peuvent &ecirc;tre obligatoires ou optionnels. Par exemple&nbsp;:</p>
		<ul>
			<li>livraison faite par des v&eacute;hicules &agrave; rendement &eacute;nerg&eacute;tique &eacute;lev&eacute;, pour r&eacute;duire les &eacute;missions de gaz &agrave; effet de serre;</li>
			<li>rapports imprim&eacute;s recto verso sur du papier recyclable produit par une source certifi&eacute;e;</li>
			<li>biens non durables recyclables (par ex., cartouches de toner remises &agrave; neuf);</li>
			<li>programmes de reprise pour les biens en fin de cycle, afin de garantir un recyclage ad&eacute;quat.</li>
		</ul>
		<p><em>Questions 6&nbsp;:</em><br />
			Prenez note du moment o&ugrave; les crit&egrave;res obligatoires ou optionnels susmentionn&eacute;s ont &eacute;t&eacute; inclus en premier lieu dans les sp&eacute;cifications de la soumission (cela permettra de mieux remplir la fiche des donn&eacute;es).</p>
		<div class="topPage"> <a href="#tphp" title="Haut de la page"><img src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
			Haut de la page</a> </div>
		<h4 id="l1">Section D&nbsp;: Initiatives d'approvisionnement &eacute;cologique dans la prochaine DX</h4>
		<p>Dans cette section, prenez note des clauses et conditions d'approvisionnement &eacute;cologique qui seront incorpor&eacute;es dans les prochaines DX. </p>
		<p>&Eacute;num&eacute;rez &eacute;galement les sp&eacute;cifications figurant dans l'&eacute;nonc&eacute; des travaux (EDT) qui se rapportent &agrave; l'approvisionnement &eacute;cologique. </p>
		<p>&Eacute;num&eacute;rez les crit&egrave;res environnementaux qui sont utilis&eacute;s dans la grille d'&eacute;valuation. D&eacute;crivez la  fa&ccedil;on dont l'&eacute;valuation financi&egrave;re se rapporte &agrave; l'approvisionnement  &eacute;cologique. Les co&ucirc;ts qui s'appliqueront tout au long du cycle de vie doivent  &ecirc;tre consid&eacute;r&eacute;s.&nbsp; </p>
		<p>Les prix des options &agrave; privil&eacute;gier du point de vue de  l'environnement, lorsque demand&eacute;s,&nbsp;  pourraient &ecirc;tre baiss&eacute;s par les fournisseurs, quand une pond&eacute;ration  sup&eacute;rieure s'applique &agrave; ces options pendant l'&eacute;valuation.</p>
		<p>En conclusion, d&eacute;montrez comment les options  &eacute;cologiques sont identifi&eacute;es et communiqu&eacute;es aux utilisateurs (minist&egrave;res  clients) dans l'instrument d'approvisionnement . Ceci est pour rendre la t&acirc;che  plus facile aux clients d'utiliser les Instruments d'approvisionnement , de  savoir de quelle mani&egrave;re ils sont &eacute;cologiques et aussi la fa&ccedil;on de s&eacute;lectionner  les bons articles &eacute;cologiques. </p>
		<h4 id="m1">Section E&nbsp;: Crit&egrave;res environnementaux et sp&eacute;cifications qui ont &eacute;t&eacute; rep&eacute;r&eacute;s dans la recherche mais qui ne sont pas mis en &oelig;uvre dans la DX en cours</h4>
		<p>Indiquez les d&eacute;lais de mise en &oelig;uvre pr&eacute;vus concernant les divers crit&egrave;res et/ou initiatives.</p>
		<p>Il existe des obstacles &agrave; la mise en &oelig;uvre des pratiques relatives aux achats &eacute;cologiques. Voici quelques probl&egrave;mes cl&eacute;s ainsi que des solutions connexes&nbsp;:</p>
		<ul>
			<li>Probl&egrave;mes li&eacute;s &agrave; la concurrence&nbsp;: trop peu de fournisseurs proposent la caract&eacute;ristique environnementale, ou des entreprises canadiennes sont exclues du processus.
				<ul>
						<li>Solution&nbsp;: &Eacute;tablir des crit&egrave;res cot&eacute;s souhaitables; communiquer avec les fournisseurs pour les informer que ces crit&egrave;res pourraient devenir obligatoires dans les prochaines DX.</li>
				</ul>
			</li>
			<li>Petites et moyennes entreprises (PME)&nbsp;: l'utilisation de crit&egrave;res environnementaux obligatoires entra&icirc;nera-t-elle une exclusion des PME?
				<ul>
						<li>Solution&nbsp;: Consulter le Bureau des PME pour int&eacute;grer des dispositions visant &agrave; &eacute;viter l'exclusion des PME.</li>
				</ul>
			</li>
			<li>Co&ucirc;ts initiaux plus &eacute;lev&eacute;s pour les biens &agrave; privil&eacute;gier sur le plan environnemental.
				<ul>
						<li>Solution&nbsp;: Montrer que les co&ucirc;ts seront inf&eacute;rieurs ou &eacute;quivalents pendant le cycle de vie du bien/service. Annuler l'augmentation de co&ucirc;t initiale en allouant une partie du budget pour compenser ces co&ucirc;ts, tout en pr&eacute;voyant un recouvrement des co&ucirc;ts dans les ann&eacute;es qui suivent. Pour les d&eacute;penses &eacute;lev&eacute;es, envisager d'autres m&eacute;canismes de financement.</li>
				</ul>
			</li>
			<li>Questions relatives &agrave; la performance des biens et/ou services &agrave; privil&eacute;gier du point de vue de l'environnement.
				<ul>
						<li>Solution&nbsp;: Demander aux fournisseurs de prouver la performance de leurs biens/services.</li>
				</ul>
			</li>
		</ul>
		<div class="topPage"> <a href="#tphp" title="Haut de la page"><img src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
			Haut de la page</a> </div>
		<h4 id="n1">Section F&nbsp;: Personnes-ressources</h4>
		<p>Indiquez le nom des personnes qui participent &agrave; la pr&eacute;paration du plan.</p>
		<h3 id="o1">Partie III&nbsp;: &Eacute;tablir le plan, partie B&nbsp;: Fiche des donn&eacute;es</h3>
		<p>Il faut remplir la fiche des donn&eacute;es en utilisant les informations recueillies dans le questionnaire, en particulier les sections C, D et E, et celles recueillies au cours du processus d'analyse g&eacute;n&eacute;rale relative &agrave; l'approvisionnement.</p>
		<p>Au d&eacute;but du pr&eacute;sent document, la Partie I fournit un &eacute;chantillon d'une fiche des donn&eacute;es vierge.</p>
		<p>La fiche des donn&eacute;es a pour but de fournir un instantan&eacute;&nbsp;: </p>
		<ul>
			<li>Des crit&egrave;res du &laquo;&nbsp;meilleur de sa cat&eacute;gorie&nbsp;&raquo; pour le bien ou service en question; en d'autres mots, quels sont les traits caract&eacute;ristiques du bien ou du service le plus &agrave; privil&eacute;gier sur le plan &eacute;cologique qui peut &ecirc;tre fourni? </li>
			<li>De l'&eacute;tat d'avancement de la mise en &oelig;uvre de l'achat &eacute;cologique du bien ou service, au sein du gouvernement du Canada, relativement aux&nbsp;:
				<ul>
						<li>Instruments d'approvisionnement actuellement en place (le cas &eacute;ch&eacute;ant);</li>
					<li>DX en cours de pr&eacute;paration;</li>
					<li>Nouvelles initiatives &agrave; envisager dans les futures DX.</li>
				</ul>
			</li>
			<li>Des progr&egrave;s r&eacute;alis&eacute;s &agrave; ce jour dans la mise en &oelig;uvre des achats &eacute;cologiques et des mesures pr&eacute;vues relativement aux futures DX. </li>
		</ul>
		<p>Les initiatives (Section A) et les crit&egrave;res et sp&eacute;cifications techniques (Section B) figurant dans la fiche des donn&eacute;es varient selon les produits et selon les biens et services. L'analyse d'approvisionnement courante, men&eacute;e par l'&eacute;quipe responsable de la gestion des biens et services lors du processus de s&eacute;lection des fournisseurs, doit permettre de d&eacute;terminer les &eacute;l&eacute;ments devant &ecirc;tre inclus dans la liste. </p>
		<h3><a name="p"></a>Initiatives</h3>
		<p>Dans cette section, les initiatives du gouvernement li&eacute;es aux achats &eacute;cologiques du produit sont &eacute;num&eacute;r&eacute;es. Sont comprises toutes les initiatives qui ne se rapportent pas directement &agrave; l'achat du produit, telles que par exemple&nbsp;:</p>
		<ul>
			<li>les mesures visant &agrave; r&eacute;duire la consommation;</li>
			<li>une meilleure utilisation des garanties pour encourager les r&eacute;parations et r&eacute;duire les nouveaux achats;</li>
			<li>une meilleure utilisation des biens exc&eacute;dentaires;</li>
			<li>la d&eacute;couverte de produits de remplacement &agrave; privil&eacute;gier du point de vue de l'environnement.</li>
		</ul>
		<p>En outre, les initiatives li&eacute;es aux fournisseurs qui prennent des engagements &eacute;cologiques doivent &ecirc;tre indiqu&eacute;es. Elles peuvent comprendre&nbsp;:</p>
		<ul>
			<li>des &eacute;tudes effectu&eacute;es pour identifier les fournisseurs capables de fournir des biens et des services &agrave; privil&eacute;gier du point de vue environnemental; </li>
			<li>la communication p&eacute;riodique d'objectifs environnementaux de plus en plus rigoureux aux fournisseurs potentiels;</li>
			<li>la mise &agrave; la disposition des minist&egrave;res clients, facilement, des donn&eacute;es environnementales des soumissionnaires.</li>
		</ul>
		<h3 id="q1">Crit&egrave;res et sp&eacute;cifications techniques</h3>
		<p>Cette section &eacute;num&egrave;re les diff&eacute;rents crit&egrave;res qui peuvent s'appliquer au bien ou au service achet&eacute;. Les crit&egrave;res doivent pr&eacute;voir les effets environnementaux associ&eacute;s &agrave; chaque phase du cycle de vie (planification, acquisition, utilisation, entretien et &eacute;limination). </p>
		<p>Exemples de crit&egrave;res&nbsp;:</p>
		<ul>
			<li>Conception des produits
				<ul>
						<li> conception facilitant le d&eacute;montage;</li>
					<li> remplacement rapide des pi&egrave;ces ne r&eacute;sistant pas &agrave; l'usure. </li>
				</ul>
			</li>
			<li>Engagement des fournisseurs envers des pratiques &eacute;cologiques saines
				<ul>
						<li>syst&egrave;me de gestion de l'environnement en place;</li>
					<li>accr&eacute;ditation ISO 14001; </li>
					<li>historique d'initiatives environnementales communautaires. </li>
				</ul>
			</li>
			<li>Ressources utilis&eacute;es dans la production de biens ou la prestation de services
				<ul>
						<li>compos&eacute;s peu volatils utilis&eacute;s dans le processus de production ou la prestation de services;</li>
					<li>produits chimiques dangereux &eacute;vit&eacute;s; </li>
					<li>contenu recycl&eacute; des mati&egrave;res premi&egrave;res (ex.&nbsp;: m&eacute;tal, plastique, papier, bois). </li>
				</ul>
			</li>
			<li>Efficacit&eacute; du processus de fabrication ou de la prestation de services
				<ul>
						<li>r&eacute;duction du gaspillage dans le processus de fabrication ou la prestation de services;</li>
					<li>r&eacute;duction de la consommation d'&eacute;nergie dans le processus de fabrication ou la prestation de services;</li>
					<li>recyclage des d&eacute;chets.</li>
				</ul>
			</li>
			<li>Emballage et distribution
				<ul>
						<li> r&eacute;duction des mat&eacute;riaux d'emballage; </li>
					<li>contenu recycl&eacute; des mat&eacute;riaux d'emballage; </li>
					<li> recyclabilit&eacute; des mat&eacute;riaux d'emballage usag&eacute;s; </li>
					<li> programmes de reprise ou de r&eacute;utilisation des mat&eacute;riaux d'emballage. </li>
				</ul>
			</li>
			<li>Utilisation et entretien relatifs aux biens et services
				<ul>
						<li>des instructions claires d'entretien et de r&eacute;paration accompagnent les produits;</li>
					<li> les mati&egrave;res utilis&eacute;es pour l'entretien ne sont pas dangereuses et r&eacute;duisent les d&eacute;chets; </li>
					<li>la qualit&eacute; de l'air int&eacute;rieur n'est pas affect&eacute;e par l'utilisation du bien ni par la prestation du service; </li>
					<li>la garantie augmente la dur&eacute;e du cycle de vie des biens;</li>
					<li>l'information relative &agrave; la garantie appara&icirc;t clairement sur l'article. </li>
				</ul>
			</li>
			<li> &Eacute;limination des biens ainsi que des d&eacute;chets g&eacute;n&eacute;r&eacute;s par l'utilisation des biens ou la prestation des services;
				<ul>
						<li>les d&eacute;chets sont r&eacute;duits;</li>
					<li>les biens usag&eacute;s peuvent &ecirc;tre remis au fournisseur afin d'&ecirc;tre r&eacute;utilis&eacute;s ou recycl&eacute;s; </li>
					<li> les biens usag&eacute;s sont recyclables.</li>
				</ul>
			</li>
		</ul>
		<p class="alignCenter"><strong>Dans le cas des services, les initiatives, les crit&egrave;res et les sp&eacute;cifications techniques sont l&eacute;g&egrave;rement diff&eacute;rents. Une ligne directrice sur l'&eacute;cologisation de l'approvisionnement en services sera publi&eacute;e bient&ocirc;t. Restez au courant.</strong></p>
		<p class="alignCenter"><em>&Eacute;tat d'avancement des initiatives, sp&eacute;cifications techniques et crit&egrave;res</em></p>
		<p>Pour chaque initiative et sp&eacute;cification &eacute;num&eacute;r&eacute;e sur la fiche des donn&eacute;es, il faut indiquer l'&eacute;tat d'avancement pour l'ancienne invitation &agrave; soumissionner et l'invitation en cours de pr&eacute;paration ainsi que les plans pour les futures invitations.</p>
		<p>Un syst&egrave;me de feux de circulation d&eacute;termine le code couleur&nbsp;:</p>
		<p> <img src="/app-acq/images/vt-gr.png" alt="le bouton vert signifie, Sp&eacute;cification obligatoire ou initiative enti&egrave;rement mise en &oelig;uvre." width="50" height="12" />&nbsp;: Sp&eacute;cification obligatoire ou initiative enti&egrave;rement mise en &oelig;uvre.</p>
		<p><img src="/app-acq/images/j-y.png" alt="le bouton jaune signifie, Sp&eacute;cification optionnelle ou initiative partiellement mise en &oelig;uvre." width="50" height="12" />&nbsp;: Sp&eacute;cification optionnelle ou initiative partiellement mise en &oelig;uvre.</p>
		<p><img src="/app-acq/images/rg-rd.png" alt="le bouton rouge signifie, Sp&eacute;cification ou initiative potentielle qui n'est pas encore incorpor&eacute;e &agrave; l'approvisionnement du gouvernement du Canada.procurement." width="50" height="12" />&nbsp;: Sp&eacute;cification ou initiative potentielle qui n'est pas encore incorpor&eacute;e &agrave; l'approvisionnement du gouvernement du Canada.procurement.</p>
		<h3 id="s1">Part IV&nbsp;: Le plan &eacute;tabli</h3>
		<p>Le plan &eacute;cologique doit &ecirc;tre &eacute;tabli au complet et adress&eacute; &agrave; la Direction g&eacute;n&eacute;rale des approvisionnements, Division des relations strat&eacute;giques (DRS), avant les r&eacute;unions internes et de consultation avec les fournisseurs. La DRS commencera le processus d'examen technique et rassemblera les plans finalis&eacute;s pour les t&eacute;l&eacute;charger sur Internet.&nbsp; </p>
		<p>Voir l'organigramme sur le &laquo;&nbsp;<a href="/app-acq/ae-gp/opp-pfc-fra.html">Partage des r&ocirc;les et responsabilit&eacute;s pour &eacute;tablir le plan d'achats &eacute;cologiques</a>&nbsp;&raquo; pour obtenir de plus amples d&eacute;tails sur les responsabilit&eacute;s relatives &agrave; l'&eacute;tablissement du plan d'achats &eacute;cologiques.</p>
      <!-- InstanceEndEditable --> </div>
      <!-- FIN DU CONTENU | CONTENT ENDS -->
      <!-- FIN DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT ENDS -->
      <!-- DEBUT DU PIED DE LA PAGE | FOOTER BEGINS -->
      <div class="footer">
        <div class="footerline"></div>
        <div class="foot1">
          <!-- DEBUT DE LA DATE DE MODIFICATION | DATE MODIFIED BEGINS -->
          Date de modification&nbsp;: <span class="date">
          <!--#config timefmt="%Y-%m-%d"-->
          <!--#echo var="LAST_MODIFIED"-->
          </span>
          <!-- FIN DE LA DATE DE MODIFICATION | DATE MODIFIED ENDS -->
        </div>
        <!--#include virtual="/clf20/ssi/foot-pied-fra.html"-->
      </div>
      <!-- FIN DU PIED DE LA PAGE | FOOTER ENDS -->
    </div>
  </div>
</div>
</body>
<!-- InstanceEnd -->
</html>
