<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<!-- InstanceBegin template="/Templates/clf2-2c-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- VERSION 1.04 DU GABARIT NSI 2.0 | CLF 2.0 TEMPLATE VERSION 1.04 -->
<!-- VERSION 1.0 DU GABARIT TPSGC | PWGSC TEMPLATE VERSION 1.0 -->
<!-- DEBUT DE L'EN-TETE | HEADER BEGINS -->
<!-- DEBUT DU TITRE | TITLE BEGINS -->
<!-- InstanceBeginEditable name="doctitle" -->
<title>Crit&egrave;res d'&eacute;valuation obligatoires - R&eacute;pertoire de langage &eacute;cologique - Achats &eacute;cologiques - Achats et ventes - TPSGC</title>
<!-- InstanceEndEditable -->
<!-- FIN DU TITRE | TITLE ENDS -->
<!-- DEBUT DES METADONNEES | METADATA BEGINS -->
<!-- InstanceBeginEditable name="metadata" -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1/" />
<link rel="schema.dcterms" href="http://purl.org/dc/terms/" />
<meta name="dc.title" content="Crit&egrave;res d'&eacute;valuation obligatoires - R&eacute;pertoire de langage &eacute;cologique - Achats &eacute;cologiques - Achats et ventes - TPSGC" />
<meta name="dc.subject" content="Produit &eacute;cologique; Impact sur l'environnement;  Achat; &Eacute;ducation &agrave; l'environnement" />
<meta name="dc.language" scheme="ISO639-2/T" content="fra" />
<meta name="dc.creator" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;n&eacute;rale des approvisionnements" />
<meta name="dcterms.issued" scheme="W3CDTF" content="2009-12-14" />
<meta name="dc.publisher" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada" />
<meta name="description" content="Le R&eacute;pertoire de langage &eacute;cologique est une compilation des mots exacts tir&eacute;s des documents d'appels d'offres existantes (demandes d'offres &agrave; commandes, demandes d'arrangement en mati&egrave;re d'approvisionnement et demandes de propositions)" />
<meta name="keywords" content="R&eacute;pertoire de langage &eacute;cologique, crit&egrave;res d'&eacute;valuations, sondages aupr&egrave;s des fournisseurs, clauses et conditions, consid&eacute;rations environnementales" />
<meta name="dcterms.modified" scheme="W3CDTF" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->" />
<meta name="pwgsc.contact.email" content="DGAPUBWEB.ABWEBPUB@tpsgc-pwgsc.gc.ca" />
<meta name="dc.type" content=" " scheme="gctype" />
<meta name="dc.audience" content=" " scheme="gcaudience" />
<!-- InstanceEndEditable -->
<!-- FIN DES METADONNEES | METADATA ENDS -->
<!-- DEBUT DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS BEGIN -->
<link href="/clf20/css/base.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/2col.css" media="screen, print" rel="stylesheet" type="text/css" />
<style type="text/css" media="all">
@import url(/clf20/css/base2.css);
</style>
<!-- PROGRESSIVE ENHANCEMENT BEGINS | DEBUT DE L'AMELIORATION PROGRESSIVE -->
<script src="/clf20/scripts/pe-ap.js" type="text/javascript"></script>
<script type="text/javascript">
	/* <![CDATA[ */
		var params = {
			lng:"fra",
			pngfix:"/clf20/images/inv.gif"
		};
		PE.progress(params);
	/* ]]> */
	</script>
<!-- PROGRESSIVE ENHANCEMENT ENDS | FIN DE L'AMELIORATION PROGRESSIVE -->
<link href="/clf20/css/base-institution.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/institution.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/custom/publishing.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/pf-if.css" rel="stylesheet" type="text/css" />
<!-- FIN DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS END -->
<!-- InstanceBeginEditable name="head" -->
<link href="/app-acq/css/nav-ab-main.css" rel="stylesheet" type="text/css" />
<!-- InstanceEndEditable -->
</head>
<body>
<div class="page">
	<div class="core">
		<!-- HEADER BEGINS | DEBUT DE L'EN-TETE -->
		<!--#include virtual="/clf20/ssi/tete-header-fra.html"-->
		<!-- HEADER ENDS | FIN DE L'EN-TETE -->
		<!-- DEBUT DE LA PISTE DE NAVIGATION | BREAD CRUMB BEGINS -->
		<p class="breadcrumb">
			<!--#include virtual="/clf20/ssi/bread-pain-fra.html"-->
			&gt; <!-- InstanceBeginEditable name="breadcrumb" --> <a href="/app-acq/index-fra.html">Achats et ventes</a> &gt; <a href="/app-acq/ae-gp/index-fra.html">Achats &eacute;cologiques</a> &gt; <a href="/app-acq/ae-gp/rol-rtl-fra.html">Ressources, outils et liens</a> &gt; <a href="/app-acq/ae-gp/rle-glr-fra.html">R&eacute;pertoire de langage &eacute;cologique</a> &gt; Crit&egrave;res d'&eacute;valuation obligatoires<!-- InstanceEndEditable --></p>
		<!-- BREAD CRUMBS END | FIN DE LA PISTE DE NAVIGATION -->
		<div class="colLayout">
			<!-- DEBUT DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT BEGINS -->
			<!-- DEBUT DU MENU LATERAL GAUCHE | LEFT SIDE MENU BEGINS -->
			<div class="left">
				<!--#include virtual="/clf20/ssi/left-menu-gauche1-fra.html"-->
				<!--#include virtual="/app-acq/ssi/menu-mi-fra.html"-->
				<!--#include virtual="/clf20/ssi/left-menu-gauche-proactive-fra.html"-->
			</div>
			<!-- FIN DU MENU LATERAL GAUCHE | LEFT SIDE MENU ENDS -->
			<!-- DEBUT DU CONTENU | CONTENT BEGINS -->
			<div class="center"> <!-- InstanceBeginEditable name="content" -->
            <h1><a name="cont" id="cont">
              <!-- CONTENT TITLE BEGINS | DEBUT DU TITRE DU CONTENU -->
              Crit&egrave;res d'&eacute;valuation obligatoires
  <!-- CONTENT TITLE ENDS | FIN DU TITRE DU CONTENU -->
            </a></h1>

            <ul>
              <li><a href="/app-acq/ae-gp/rle-glr-02-fra.html#a1" title="Cartouches de toner r&eacute;usin&eacute;es (Crit&egrave;res d'&eacute;valuation obligatoires)">Cartouches de toner r&eacute;usin&eacute;es</a></li>
              <li><a href="/app-acq/ae-gp/rle-glr-02-fra.html#a1.1" title="&Eacute;quipement d'affranchissement (machines de traitement du courier) (Crit&egrave;res d'&eacute;valuation obligatoires)">&Eacute;quipement d'affranchissement (machines de traitement du courier)</a></li>
              <li><a href="/app-acq/ae-gp/rle-glr-02-fra.html#a2" title="Fourniture de cartouches &agrave; encre s&egrave;che (Crit&egrave;res d'&eacute;valuation obligatoires)">Fourniture de cartouches &agrave; encre s&egrave;che</a></li>
              <li><a href="/app-acq/ae-gp/rle-glr-02-fra.html#a3" title="Mobilier - Classeurs (Crit&egrave;res d'&eacute;valuation obligatoires)">Mobilier - Classeurs</a></li>
              <li><a href="/app-acq/ae-gp/rle-glr-02-fra.html#a4" title="Mobilier - Rayonnage mobile (Crit&egrave;res d'&eacute;valuation obligatoires)">Mobilier - Rayonnage mobile</a></li>
              <li><a href="/app-acq/ae-gp/rle-glr-02-fra.html#a4.5" title="Mobilier - Syst&egrave;mes de bureau (Crit&egrave;res d'&eacute;valuation obligatoires)">Mobilier - Syst&egrave;mes de bureau</a></li>
              <li><a href="/app-acq/ae-gp/rle-glr-02-fra.html#a4.6" title="Mobilier - Cloisons (Crit&egrave;res d'&eacute;valuation obligatoires)">Mobilier - Cloisons</a></li>
              <li><a href="/app-acq/ae-gp/rle-glr-02-fra.html#a4.7" title="Mobilier - Meubles autostables (Crit&egrave;res d'&eacute;valuation obligatoires)">Mobilier - Meubles autostables</a></li>
              <li><a href="/app-acq/ae-gp/rle-glr-02-fra.html#a5" title="Papier bond (Crit&egrave;res d'&eacute;valuation obligatoires)">Papier bond</a></li>
              <li><a href="/app-acq/ae-gp/rle-glr-02-fra.html#a6" title="Services de la qualit&eacute; de l'air &agrave; l'int&eacute;rieur (Crit&egrave;res d'&eacute;valuation obligatoires)">Services de la qualit&eacute; de l'air &agrave; l'int&eacute;rieur</a></li>
              <li><a href="/app-acq/ae-gp/rle-glr-02-fra.html#a6.5" title="Services de r&eacute;seau convergents (Crit&egrave;res d'&eacute;valuation obligatoires)">Services de r&eacute;seau convergents</a></li>
            </ul>
            <hr />
			<h2 id="a1">Cartouches de toner r&eacute;usin&eacute;es</h2>
			<p>E60PS-040067<br />
			2005-12-20<br />
			Page&nbsp;17<br />
			OCMR</p>
            <p><strong>Partie&nbsp;3&nbsp;: Instructions pour la pr&eacute;paration des propositions et proc&eacute;dures d'&eacute;valuation</strong></p>
            <p>3.2	Exigences obligatoires</p>
            <p>I) L'offrant doit instituer un processus pour la reprise et le ramassage des cartouches vides aupr&egrave;s du client, sans suppl&eacute;ment de frais. (Cf. article A.1 de l'Appendice A.) Le fournisseur doit pr&eacute;senter dans son offre les &eacute;tapes et le processus que doit suivre le client pour assurer la reprise et le ramassage des cartouches vides.</p>
            <p>K) L'offrant DOIT se doter de programmes &eacute;cologiques pour son processus de r&eacute;usinage, de m&ecirc;me que pour l'&eacute;limination des d&eacute;chets (soit le toner, les cartouches &agrave; la fin de leur dur&eacute;e de vie utile, le papier et les ordures) et l'emballage. (Cf. article A.1 de l'Appendice A). Il doit d&eacute;poser avec son offre des renseignements d&eacute;taill&eacute;s d&eacute;crivant les &eacute;tapes et les processus de ses programmes &eacute;cologiques (cf. article A.1 de l'Appendice A).</p>
			<h2 id="a1.1">&Eacute;quipement d'affranchissement (machines de traitement du courier)</h2>
			<p>66HAL-070018<br />
			2009-07-21<br />
			Page&nbsp;10,&nbsp;79<br />
			OCPN</p>
            <p>Partie&nbsp;4 -  Proc&eacute;dures d'&eacute;valuation et m&eacute;thode de s&eacute;lection</p>
            <p>1.2.2  &Eacute;valuation de l'offre financi&egrave;re</p>
            <p>Seules  les offres jug&eacute;es recevables sur le plan technique et dont la d&eacute;monstration ou  les tests d'&eacute;valuation de la performance auront &eacute;t&eacute; jug&eacute;s satisfaisants seront  retenues en vue de l'&eacute;valuation financi&egrave;re<strong>.</strong></p>
            <p>1.2.2.6  Programmes environnementaux cot&eacute;s</p>
            <p>Le  respect de programmes environnementaux tels qu'<span xml:lang="en" lang="en">Energy Star</span> est une exigence  facultative, qui permet n&eacute;anmoins de r&eacute;duire l'&eacute;valuation du prix des produits  applicables de&nbsp;3&nbsp;%. Cette caract&eacute;ristique propos&eacute;e par l'entrepreneur est aussi  reconnue et soulev&eacute;e dans la documentation de l'OCPN.</p>
            <h3>Annexe A - Section&nbsp;4&nbsp;: Consid&eacute;rations environnementales</h3>
            <p>1)  Programmes environnementaux obligatoires</p>
            <p>Les  programmes environnementaux suivants sont obligatoires&nbsp;:</p>
            <p>A)  Certification ISO&nbsp;14001</p>
            <p>L'entrepreneur  (ou le fabricant de l'&eacute;quipement) doit &ecirc;tre inscrit en vertu des normes ISO &nbsp;14001 aupr&egrave;s d'un registraire national accr&eacute;dit&eacute; dans le cadre du programme ISO &nbsp;14001 pour l'&eacute;tablissement industriel o&ugrave; l'&eacute;quipement propos&eacute; dans la pr&eacute;sente  offre &agrave; commandes est fabriqu&eacute;.</p>
            <p>B) Programmes de recyclage des biens non durables </p>
            <p>L'entrepreneur  doit actuellement faire la promotion du recyclage &agrave; travers un programme de  recyclage des biens non durables &eacute;tabli et continu, selon ce qui  suit&nbsp;:</p>
            <p>Pour tous les emplacements au Canada (sauf dans les  r&eacute;gions vis&eacute;es par les ERFG) o&ugrave; des contenants non durables ne peuvent pas &ecirc;tre  recycl&eacute;s par le biais d'un programme de recyclage &agrave; l'aide de bo&icirc;tes de  plastique locales, l'entrepreneur doit avoir son propre programme de recyclage  des produits non durables&nbsp;:</p>
            <ol class="double-space">
              <li>soit en fournissant des emballages de retour en port pay&eacute; avec le produit non   durable au moment de sa livraison originale; </li>
              <li>soit en ramassant les produits non durables utilis&eacute;s, et ce, gratuitement. </li>
            </ol>
            <p>C) Programme de r&eacute;cup&eacute;ration et de recyclage du  mat&eacute;riel</p>
            <p>L'entrepreneur  doit actuellement faire la promotion du recyclage &agrave; travers un programme de  r&eacute;cup&eacute;ration et de recyclage du mat&eacute;riel &eacute;tabli et continu, selon ce qui  suit&nbsp;:</p>
            <ol class="double-space">
              <li>L'entrepreneur doit r&eacute;duire les d&eacute;chets &eacute;lectroniques en &eacute;tablissant un programme de r&eacute;cup&eacute;ration et de recyclage du mat&eacute;riel de fa&ccedil;on permanente. </li>
              <li>&Agrave; la fin de toute p&eacute;riode de location, l'entrepreneur doit r&eacute;cup&eacute;rer les produits donn&eacute;s en location aux termes de toute commande subs&eacute;quente, sans frais. </li>
              <li>L'entrepreneur doit recycler tout l'&eacute;quipement r&eacute;cup&eacute;r&eacute; ou en disposer, et ce, d'une mani&egrave;re qui soit respectueuse de l'environnement. Au minimum, le recyclage de l'&eacute;quipement devrait comprendre des processus de r&eacute;cup&eacute;ration des mati&egrave;res et des m&eacute;taux. Les installations servant au traitement du mat&eacute;riel &eacute;lectronique p&eacute;rim&eacute; doivent &ecirc;tre conformes &agrave; tous les r&egrave;glements applicables concernant la sant&eacute;, la s&eacute;curit&eacute;, l'environnement, les transports et l'exportation. Ces installations doivent avoir tous les permis et toutes les assurances n&eacute;cessaires. Les processus acceptables comprennent le d&eacute;mant&egrave;lement et le tri manuel en fonction des grandes cat&eacute;gories (mati&egrave;res non dangereuses, d&eacute;chets &eacute;lectroniques, mati&egrave;res dangereuses) et les processus m&eacute;caniques de d&eacute;mant&egrave;lement et/ou de s&eacute;paration des mati&egrave;res. Les processus doivent comporter le d&eacute;poussi&eacute;rage ainsi que l'&eacute;valuation des risques pour les op&eacute;rateurs et la protection de ceux-ci.
                <p>Les grandes cat&eacute;gories de mat&eacute;riel sont d&eacute;finies comme suit&nbsp;:</p>
                <ol class="lower-roman">
                  <li>Les mati&egrave;res non dangereuses comprennent les m&eacute;taux ferreux, les m&eacute;taux non ferreux, les autres m&eacute;taux (laiton, bronze, particules de m&eacute;taux), les plastiques, le bois et le verre (sans plomb). </li>
                  <li>Les d&eacute;chets &eacute;lectroniques comprennent les c&acirc;bles et fils, les cartes de circuits imprim&eacute;s (haute, moyenne et faible qualit&eacute;), les composants, incluant les disques durs, les puces et autres composants &eacute;lectroniques. </li>
                  <li>Les mati&egrave;res dangereuses comprennent les &eacute;crans cathodiques, le verre de scellement d'&eacute;cran cathodique, le verre d'&eacute;cran au plasma de plomb et les autres verres de plomb, les piles rechargeables, les piles non rechargeables, y compris les piles alcalines, les piles au plomb et les piles miniatures sur les cartes de circuits imprim&eacute;s, les lampes et interrupteurs au mercure, les composants comportant des diph&eacute;nyles polychlor&eacute;s, et les cartouches d'encre et de toner. </li>
                </ol>
                <p>Les d&eacute;chets &eacute;lectroniques et les mati&egrave;res dangereuses&nbsp;: </p>
                <ul>
                  <li>ne peuvent &ecirc;tre enfouis, export&eacute;s vers des pays non membres de l'OCDE ou des pays membres de l'UE, ni transform&eacute;s avec l'aide du travail en milieu carc&eacute;ral. </li>
                  <li>ne peuvent &ecirc;tre export&eacute;s qu'en conformit&eacute; avec le R&egrave;glement sur l'exportation et l'importation de d&eacute;chets dangereux et de mati&egrave;res recyclables dangereuses (REIDDMRD). </li>
                </ul>
              </li>
              <li>Advenant qu'il soit d&eacute;termin&eacute; par le Canada qu'un offrant refuse de reprendre un produit ou de recycler ce produit conform&eacute;ment aux exigences minimales de l'offre &agrave; commandes, le Canada prendra des dispositions pour faire r&eacute;cup&eacute;rer le mat&eacute;riel en question et en disposer ad&eacute;quatement, aux frais de l'offrant. De plus, l'autorisation de l'offre &agrave; commandes de l'offrant sera annul&eacute;e et il sera interdit &agrave; l'offrant de d&eacute;tenir une offre &agrave; commandes similaire aupr&egrave;s du Canada pour une p&eacute;riode minimale d'un an &agrave; partir de la date de d&eacute;termination.</li>
            </ol>
            <p>D) Recyclage de l'emballage</p>
            <p>L'entrepreneur  doit actuellement faire la promotion du recyclage &agrave; travers un programme de  recyclage de l'emballage &eacute;tabli et continu, selon ce qui suit&nbsp;:</p>
            <ol class="double-space">
              <li>Tous les mat&eacute;riaux dans lesquels les produits sont emball&eacute;s et exp&eacute;di&eacute;s doivent &ecirc;tre recyclables. </li>
              <li>L'entrepreneur doit r&eacute;cup&eacute;rer tous les emballages des produits livr&eacute;s au moment de leur installation dans les locaux de l'utilisateur d&eacute;sign&eacute;. </li>
              <li>L'entrepreneur doit r&eacute;cup&eacute;rer ou recycler tous les emballages retir&eacute;s des produits livr&eacute;s en vertu de toute commande subs&eacute;quente, ou en disposer, d'une mani&egrave;re qui soit respectueuse de l'environnement. </li>
            </ol>
			<h2 id="a2">Fourniture de cartouches &agrave; encre s&egrave;che</h2>
			<p>E60PS-040069<br />
			2005-09-28<br />
			Page&nbsp;12<br />
			OCMR</p>
            <p><strong>Partie&nbsp;3&nbsp;: Instruction pour la pr&eacute;paration des propositions et proc&eacute;dures d'&eacute;valuation</strong></p>
            <p>3.2	Exigences obligatoires</p>
            <p>H) L'offrant doit avoir un processus pr&eacute;voyant le ramassage sans frais des cartouches d'occasion dans les &eacute;tablissements des clients. (Cf. l'article A.1 de l'appendice A.) L'offre doit &ecirc;tre accompagn&eacute;e de renseignements d&eacute;taill&eacute;s d&eacute;crivant le processus de ramassage. (Cf. l'article&nbsp;2.1 de la section&nbsp;2.)</p>
            <p>I) L'offrant DOIT avoir un processus de recyclage &eacute;cologique pour tous les aspects de ces op&eacute;rations, par exemple l'&eacute;limination des d&eacute;chets (Toner et mat&eacute;riaux non recyclables), l'emballage et la machinerie. (Cf. A.1.) Il doit d&eacute;poser, avec son offre, des renseignements d&eacute;taill&eacute;s d&eacute;crivant les &eacute;tapes de ces programmes de recyclage. (Cf. l'article&nbsp;2.1 de la section&nbsp;2.)</p>
            <div class="topPage"> <a href="#tphp" title="Haut de la page"><img src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
              Haut de la page</a></div>
            <h2 id="a3">Mobilier - Classeurs</h2>
            <p>E60PQ-070005<br />
              Date &agrave; ajouter<br />
              Pages&nbsp;37,&nbsp;41,&nbsp;42<br />
              OCMR</p>
            <h3>Annexe B2</h3>
            <p>Partie&nbsp;2 - Exigences environnementales</p>
            <p>Partie&nbsp;2.1 - documentation fournissant de l'information sur la politique environnementale minist&eacute;rielle</p>
            <p>Partie&nbsp;2.2 - documentation fournissant de l'information sur l'historique des initiatives environnementales et d'autres projets d'am&eacute;liorations futures</p>
            <p>Partie&nbsp;2.3 - documentation sur le processus de fabrication</p>
            <p>Partie&nbsp;2.4 - documentation sur l'emballage et la distribution</p>
            <h3>Annexe D</h3>
            <p>2.	Exigences environnementales</p>
            <p>Pour que l'offre soit jug&eacute;e recevable, les exigences environnementales suivantes doivent &ecirc;tre respect&eacute;es et les documents &agrave; l'appui doivent &ecirc;tre fournis sur demande, que ce soit sur des documents portant l'en-t&ecirc;te de l'entreprise ou des documents d'entreprise, ou encore en fournissant l'adresse du site Web de l'offrant o&ugrave; figure cette information.</p>
            <p><strong>Engagement du fabricant envers l'environnement</strong></p>
            <p>2.1 L'offrant doit fournir l'information sur la politique environnementale de l'entreprise.</p>
            <p>2.2 L'offrant doit fournir l'information sur les initiatives environnementales adopt&eacute;es dans le pass&eacute; ainsi que sur les projets d'am&eacute;lioration dans ce domaine.</p>
            <p><strong>Fabrication</strong></p>
            <p>2.3 L'offrant doit fournit l'information sur les m&eacute;thodes utilis&eacute;es pour r&eacute;duire ou recycler les d&eacute;chets produits au cours du processus de fabrication.</p>
            <p><strong>Emballage et distribution</strong></p>
            <p>2.4 L'offrant doit fournir l'information sur la fa&ccedil;on dont l'emballage utilis&eacute; est con&ccedil;u pour minimiser les d&eacute;chets et la fa&ccedil;on dont il peut &ecirc;tre r&eacute;utilis&eacute;, recycl&eacute; ou r&eacute;cup&eacute;r&eacute;.</p>
            <div class="topPage"> <a href="#tphp" title="Haut de la page"><img src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
              Haut de la page</a></div>
            <h2 id="a4">Mobilier - Rayonnage mobile</h2>
            <p>E60PQ-050001<br />
              Date &agrave; ajouter<br />
              Pages&nbsp;47,&nbsp;48<br />
              OCMR</p>
            <h3>Annexe E - Caract&eacute;ristiques de l'environnement</h3>
            <ol class="double-space">
              <li>Dans le cadre de l'engagement pris par le gouvernement f&eacute;d&eacute;ral concernant les achats &eacute;cologiques, TPSGC invite le secteur priv&eacute; &agrave; &eacute;laborer et &agrave; appliquer les initiatives &eacute;cologiques aux processus de fabrication, aux produits, aux syst&egrave;mes de gestion des activit&eacute;s et &agrave; l'emballage.</li>
              <li>Dans le cadre de l'engagement pris par TPSGC consistant &agrave; tenir les clients inform&eacute;s, particuli&egrave;rement en ce qui concerne les caract&eacute;ristiques environnementales des produits offerts dans les offres &agrave; commandes principales et nationales, une annexe B remplie -Caract&eacute;ristiques de l'environnement, sera publi&eacute;e par le R&eacute;seau d'entreprise du gouvernement (GENet) de TPSGC.</li>
              <li>En plus de remplir l'annexe B, les soumissionnaires doivent fournir l'information et/ou les documents justificatifs concernant leurs initiatives environnementales &eacute;nonc&eacute;es, ainsi que les d&eacute;tails relatifs &agrave; l'impact environnemental des produits propos&eacute;s en mati&egrave;re de gestion globale de l'environnement, par exemple
                <ol class="lower-alpha">
                  <li>Fournir les d&eacute;tails relatifs &agrave; vos politiques et pratiques se rapportant aux processus de fabrication &eacute;cologiques.</li>
                  <li>Fournir les d&eacute;tails relatifs &agrave; vos politiques et pratiques se rapportant aux initiatives &eacute;cologiques en mati&egrave;re d'&eacute;limination des d&eacute;chets.</li>
                  <li>Fournir les d&eacute;tails relatifs &agrave; vos politiques et pratiques se rapportant aux initiatives de r&eacute;duction des d&eacute;chets.</li>
                  <li>Fournir les d&eacute;tails relatifs &agrave; vos politiques et pratiques se rapportant aux strat&eacute;gies de r&eacute;utilisation des d&eacute;chets.</li>
                  <li>Fournir les d&eacute;tails relatifs &agrave; vos politiques et pratiques se rapportant au recyclage.</li>
                </ol>
              </li>
              <li>Votre entreprise doit remplir le tableau&nbsp;1 - Contenu recycl&eacute; des mati&egrave;res premi&egrave;res, en indiquant tous les mat&eacute;riaux principaux s'appliquant aux produits offerts par votre entreprise dans le cadre de cette offre &agrave; commandes, ainsi que le contenu recycl&eacute; de chacun de ces articles.</li>
              <li>Si votre entreprise a une politique environnementale, vous devez fournir une copie de celle-ci, en utilisant du papier &agrave; en-t&ecirc;te de votre entreprise, ou indiquer l'adresse du site Web de votre entreprise o&ugrave; se trouvent ces renseignements. Vous devez fournir de la documentation portant sur les principes environnementaux dont il est question dans votre politique, &agrave; l'appui de votre politique environnementale, ainsi que des d&eacute;tails sur la politique environnementale et ses r&eacute;percussions, compte tenu de la gestion globale de l'environnement.</li>
              <li>Si votre &eacute;tablissement a &eacute;tabli un programme de v&eacute;rification des d&eacute;chets solides, a &eacute;labor&eacute; un plan de r&eacute;duction des d&eacute;chets, et a &eacute;tabli un moyen de suivre les progr&egrave;s r&eacute;alis&eacute;s sur le plan de la r&eacute;duction des d&eacute;chets et du r&eacute;acheminement des mat&eacute;riaux, tels que les m&eacute;taux, les plastiques, les tissus, le bois, le fibre de verre et le verre, une description de ce programme et/ou une copie de la derni&egrave;re v&eacute;rification des d&eacute;chets devra &ecirc;tre fournie.</li>
            </ol>
            <div class="topPage"> <a href="#tphp" title="Haut de la page"><img src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
              Haut de la page</a></div>
            <div class="left">
				<h2 id="a4.5">Mobilier - Syst&egrave;mes de bureau</h2>
				<p>E60PQ-080002/E<br />
				2010-02-23<br />
				 Pages&nbsp;9,&nbsp;10<br />
				 DOC</p>
			 </div>
			 <div class="left">
				<h2 id="a4.6">Mobilier - Cloisons</h2>
				<p>E60PQ-080005<br />
				2008-12-08<br />
				Page&nbsp;10,11<br />
				DOC </p>
			</div>
			<div class="left">
				<h2 id="a4.7">Mobilier &ndash; Meubles autostables</h2>
				<p>E60PQ-080001/B<br />
				2008-10-15<br />
				Page&nbsp;9<br />
				DOC </p>
			</div>
			<br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>
            <h3>1.2 <strong>Crit&egrave;res techniques,  environnementaux et contractuels</strong></h3>
            <table class="basic" summary="La table suivante comprend la liste des crit&egrave;res environnementaux obligatoires qui doivent &ecirc;tre soumis dans la proposition. Les crit&egrave;res sont l'engagement du fabricant, la fabrication, le conditionnement et la distribution et autres crit&egrave;res.">
              <caption>
               &nbsp;1.2.2 Crit&egrave;res environnementaux obligatoires
              </caption>
              <tr>
                <td>&nbsp;</td>
                <th id="un_0">Crit&egrave;res environnementaux  obligatoires</th>
                <th id="un_01"></th>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <th id="un_1">Engagement du fabricant</th>
                <td>&nbsp;</td>
              </tr>
              <tr>
                <th id="un_2">OE1</th>
                <td>Le fabricant doit fournir une politique  environnementale</td>
                <td>&nbsp;</td>
              </tr>
              <tr>
                <th id="un_3">OE2</th>
                <td>Le fabricant doit fournir son rendement  ant&eacute;rieur relativement aux am&eacute;liorations et initiatives environnementales.</td>
                <td>&nbsp;</td>
              </tr>
              <tr>
                <th id="un_4">OE3</th>
                <td>Le fabricant doit fournir son engagement envers  le maintien des am&eacute;liorations et des initiatives environnementales</td>
                <td>&nbsp;</td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <th id="un_5">Fabrication</th>
                <td>&nbsp;</td>
              </tr>
              <tr>
                <th id="un_6">OE4</th>
                <td>Les d&eacute;chets provenant du processus de  fabrication doivent &ecirc;tre r&eacute;duits et/ou recycl&eacute;s.</td>
                <td>&nbsp;</td>
              </tr>
              <tr>
                <th id="un_7">OE5</th>
                <td>Le fabricant doit pr&eacute;senter une certification  selon laquelle le produit ne renferme aucun CFC ou PBDE</td>
                <td>&nbsp;</td>
              </tr>
              <tr>
                <th id="un_8">OE6</th>
                <td>Le fabricant doit d&eacute;montrer qu'un syst&egrave;me de  gestion des mati&egrave;res dangereuses et toxiques est en place dans ses  installations de production.</td>
                <td>&nbsp;</td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <th id="un_9">Conditionnement et  distribution</th>
                <td>&nbsp;</td>
              </tr>
              <tr>
                <th id="un_10">OE7</th>
                <td>Les contenants en carton ondul&eacute; utilis&eacute;s pour le  conditionnement doit contenir une concentration minimale de&nbsp;80&nbsp;% de fibres &agrave;  papier recycl&eacute;es</td>
                <td>&nbsp;</td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <th id="un_11">Autre</th>
                <td>&nbsp;</td>
              </tr>
              <tr>
                <th id="un_12">OE8</th>
                <td>Les fabricants  doivent indiquer la fa&ccedil;on dont leur produit permettrait d'obtenir des points  pour des cr&eacute;dits de LEED &ndash; Canada CI (espaces commerciaux) dans les cat&eacute;gories  suivantes&nbsp;:
                  <p>Mati&egrave;res et ressources</p>
                  <ul class="noBullet">
                    <li>4.1 Contenu recycl&eacute;,&nbsp;10&nbsp;%</li>
                    <li>4.2 Contenu recycl&eacute;,&nbsp;20&nbsp;%</li>
                    <li>6 Mat&eacute;riaux rapidement renouvelables</li>
                    <li>7 Bois certifi&eacute;</li>
                  </ul>
                  <p>Qualit&eacute; de l'environnement  &agrave; l'int&eacute;rieur</p>
                  <ul class="noBullet">
                    <li>4.1 Mati&egrave;res, adh&eacute;sifs et mat&eacute;riaux d'&eacute;tanch&eacute;it&eacute;  produisant peu d'&eacute;missions</li>
                    <li>4.2 Mati&egrave;res, peintures et rev&ecirc;tements produisant  peu d'&eacute;missions</li>
                    <li>4.4 Mati&egrave;res, adh&eacute;sifs pour produits de bois et  stratifies produisant peu d'&eacute;missions</li>
                    <li>4.5 Mati&egrave;res, syst&egrave;me de mobilier et si&egrave;ges  produisant peu d'&eacute;missions</li>
                  </ul></td>
                <td>&nbsp;</td>
              </tr>
            </table>
            <div class="topPage"> <a href="#tphp" title="Haut de la page"><img src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
              Haut de la page</a></div>
			<h2 id="a5">Papier bond</h2>
			<p>E60PD-070004<br />
			2007-10-17<br />
			Page&nbsp;23<br />
			OCMR</p>
            <h3>Annexe A - A.3.1 Produits</h3>
            <p>- papier &agrave; photocopie vierge et alcalin&nbsp;:</p>
            <p>Le papier vierge doit &ecirc;tre conforme &agrave; la sp&eacute;cification de l'Office des normes g&eacute;n&eacute;rales du Canada CAN/CGSB-9.51-93 pour le papier pour impression x&eacute;rographique &agrave; sec et pour duplication &eacute;lectrostatique.</p>
            <p>- Papier recycl&eacute;</p>
            <p>Le papier recycl&eacute; doit contenir au moins&nbsp;30&nbsp;% de fibre recycl&eacute;e. On entend par fibre recycl&eacute;e des d&eacute;chets de papier mis au rebut avant et apr&egrave;s utilisation par les consommateurs et les commerces.</p>
            <p>La base d'&eacute;tablissement de prix B comprend ce qui suit&nbsp;:</p>
            <p>- Papier certifi&eacute;&nbsp;:</p>
            <p>Comme premi&egrave;re &eacute;tape de l'&eacute;cologisation de sa cha&icirc;ne d'approvisionnement, le gouvernement du Canada aimerait donner l'occasion aux minist&egrave;res d'acheter des types de papier consid&eacute;r&eacute;s comme &eacute;tant &eacute;cologiques. La s&eacute;lection de ces types de papier est fond&eacute;e sur des facteurs comme le d&eacute;veloppement durable, la gestion du cycle de vie et/ou la gestion des ressources foresti&egrave;res. Dans le cadre de la base d'&eacute;tablissement de prix B de la pr&eacute;sente offre &agrave; commandes, l'offrant doit proposer un prix pour les types de papier provenant des fabricants certifi&eacute;s dans le cadre du Programme Choix Environnemental (PCE) ou l'&eacute;quivalent, ou ceux qui comprennent des fibres provenant d'une for&ecirc;t g&eacute;r&eacute;e de mani&egrave;re durable et certifi&eacute;e selon une norme de certification des for&ecirc;ts v&eacute;rifi&eacute;e par une tierce partie comme les normes du Conseil de g&eacute;rance des for&ecirc;ts (CGF) et de la Sustainable Forestry Initiative (SFI), ou la norme de gestion des for&ecirc;ts durables de l'Association canadienne de normalisation (CSA/SFMS).</p>
            <h3>A.3.2 Produits certifi&eacute;s &eacute;quivalents</h3>
            <p>Les produits certifi&eacute;s &eacute;quivalents dans la base d'&eacute;tablissement de prix B comprennent ce qui suit&nbsp;:<br />
              Les papiers provenant de fabricants certifi&eacute;s dans le cadre du Programme Choix Environnemental (PCE) ou ceux qui comprennent des fibres provenant d'une for&ecirc;t g&eacute;r&eacute;e de mani&egrave;re durable et certifi&eacute;e selon une norme de certification des for&ecirc;ts v&eacute;rifi&eacute;e par une tierce partie comme la norme de gestion des for&ecirc;ts durables de l'Association canadienne de normalisation (CSA/SFMS), les normes du Conseil de g&eacute;rance des for&ecirc;ts (CGF) ou la Sustainable Forestry Initiative (SFI), ou selon une norme &eacute;quivalente.</p>
            <ol>
              <li>Les produits &eacute;quivalents aux produits certifi&eacute;s dans la demande de soumissions seront pris en consid&eacute;ration si le soumissionnaire&nbsp;:
                <ol class="lower-alpha">
                  <li>d&eacute;signe la certification du produit;</li>
                  <li>d&eacute;clare que le produit de remplacement est enti&egrave;rement interchangeable avec l'un des produits certifi&eacute;s pr&eacute;cis&eacute;s dans la demande de soumissions;</li>
                  <li>fournit les caract&eacute;ristiques compl&egrave;tes et les imprim&eacute;s descriptifs pour chaque produit certifi&eacute; de remplacement;</li>
                  <li>pr&eacute;sente une d&eacute;claration de conformit&eacute; comprenant des caract&eacute;ristiques techniques qui montrent que le produit de remplacement r&eacute;pond &agrave; tous les crit&egrave;res de rendement obligatoire pr&eacute;cis&eacute;s dans la demande de soumissions;</li>
                  <li>indique clairement les parties des caract&eacute;ristiques et des imprim&eacute;s descriptifs qui confirment que le produit de remplacement est conforme aux crit&egrave;res de rendement obligatoires.</li>
                </ol>
              </li>
              <li>Les produits certifi&eacute;s offerts comme &eacute;quivalents sur les plans de la forme, de la fonction et de la qualit&eacute; ne seront pas pris en consid&eacute;ration si&nbsp;:
                <ol class="lower-alpha">
                  <li>la soumission ne fournit pas toute l'information requise pour permettre au responsable de l'offre &agrave; commandes d'&eacute;valuer pleinement l'&eacute;quivalence de chaque produit de remplacement certifi&eacute;; ou</li>
                  <li>le produit de remplacement ne r&eacute;pond pas &agrave; l'un des crit&egrave;res de rendement obligatoires relatif au produit certifi&eacute; ou ne le d&eacute;passe pas.</li>
                </ol>
              </li>
              <li>Lorsque le Canada &eacute;value une soumission, il peut, sans toutefois y &ecirc;tre oblig&eacute;, demander aux soumissionnaires qui offrent un produit de remplacement certifi&eacute; de d&eacute;montrer, &agrave; leurs propres frais, que le produit de remplacement certifi&eacute; est &eacute;quivalant au produit certifi&eacute; qui est pr&eacute;cis&eacute; dans la demande de soumissions.</li>
            </ol>
            <div class="topPage"> <a href="#tphp" title="Haut de la page"><img src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
              Haut de la page</a></div>
			<h2 id="a6">Services de la qualit&eacute; de l'air &agrave; l'int&eacute;rieur</h2>
			<p>EN438-060278<br />
			2007-04-17<br />
			Page&nbsp;5<br />
			OCMR</p>
            <p>C)	Plan de gestion des d&eacute;chets</p>
            <p>L'offrant doit avoir recours &agrave; des d&eacute;charges inscrites (toxiques c. non toxiques) pour l'&eacute;limination de tous les d&eacute;chets produits en raison des services offerts dans le cadre des pr&eacute;sentes. Il doit pr&eacute;senter, avec son offre, un court r&eacute;sum&eacute; d'une (1) page de son plan de gestion des d&eacute;chets indiquant qu'il utilise des d&eacute;charges inscrites pour l'&eacute;limination de ces d&eacute;chets dans la province ou dans l'&Eacute;tat o&ugrave; est situ&eacute; le laboratoire.</p>
            <p>Le plan de gestion des d&eacute;chets doit faire renvoi au r&egrave;glement applicable r&eacute;gissant ses op&eacute;rations, indiquer comment l'offrant satisfait aux dispositions de ce r&egrave;glement et comprendre un num&eacute;ro courant de producteur de d&eacute;chets et ses classifications correspondantes des d&eacute;chets. De plus, si l'on fait appel &agrave; des entreprises de gestion des d&eacute;chets dangereux, il faut &eacute;galement fournir un certificat d'entreprise pour ces entreprises.</p>
            <div class="topPage"> <a href="#tphp" title="Haut de la page"><img src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
              Haut de la page</a></div>
			<h2 id="a6.5">Services de r&eacute;seau convergents</h2>
			<p>EN869-093895/A<br />
			Partie&nbsp;2, Annexe&nbsp;A<br />
			2009-06-26<br />
			Page&nbsp;15,&nbsp;16<br />
			DP</p>
            <h3>9. Exigences d'achats  &Eacute;COLOGIQUES</h3>
            <ul class="noBullet double-space">
              <li>9.0.0.1 Le Gouvernement f&eacute;d&eacute;ral s'est engag&eacute; &agrave; r&eacute;duire  l'impacte sur l'environnement de ses op&eacute;rations. Conform&eacute;ment &agrave; la Politique  d'achats &eacute;cologiques entr&eacute;e en vigueur en avril&nbsp;2006, les minist&egrave;res et les  organismes f&eacute;d&eacute;raux doivent prendre les mesures appropri&eacute;es pour int&eacute;grer des  facteurs de performance environnementale au processus de prise de d&eacute;cision en  mati&egrave;re d'achats. La Politique s'applique &agrave; toutes les phases de la gestion des  biens et services. De la phase de planification et de la d&eacute;finition des besoins  jusqu'&agrave; la phase de l'approvisionnement, de l'utilisation, du fonctionnement et  de la maintenance, et ultimement, l'ali&eacute;nation ou la cl&ocirc;ture des activit&eacute;s.  Cette DP pour l'achat de services de r&eacute;seau convergents supporte cette  politique et les exigences d'&eacute;cologisations obligatoires sont retenues dans  cette section. <strong>(I)</strong></li>
              <li>9.0.0.2 L'offrant doit avoir une politique  environnementale corporative qui adresse les d&eacute;chets &eacute;lectroniques, les d&eacute;chets  de mat&eacute;riaux dangereux et les d&eacute;chets d'emballage. <strong>(M)</strong></li>
              <li>9.0.0.3 L'offrant doit  avoir en place une politique sur la r&eacute;duction de d&eacute;chets et le recyclage tel  que&nbsp;: <strong>(M)</strong>
                <ol class="lower-roman">
                  <li>Un programme de recyclage pour les d&eacute;chets  &eacute;lectroniques et les d&eacute;chets dangereux, et</li>
                  <li>Respecte des exigences de la norme IEEE&nbsp;1680 en  mati&egrave;re d'emballage selon l'EPEAT.</li>
                </ol>
              </li>
              <li>9.0.0.4 L'offrant doit fournir &eacute;lectroniquement tous les  rapports de maintenance, les factures et les documents de formation via le  portail de service des services de r&eacute;seau convergents. <strong>(M)</strong></li>
              <li>9.0.0.5                    L'offrant doit avoir en place un programme de  rachat ou de r&eacute;cup&eacute;ration des produits pour toutes technologies d&eacute;ploy&eacute;es pour  permettre le service de solutions des SRC. <strong>(M)</strong></li>
              <li>9.0.0.6                    L'offrant doit poursuivre sa certification ISO &nbsp;14000. <strong>(M)</strong></li>
            </ul>
    <!-- InstanceEndEditable --> </div>
			<!-- FIN DU CONTENU | CONTENT ENDS -->
			<!-- FIN DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT ENDS -->
			<!-- DEBUT DU PIED DE LA PAGE | FOOTER BEGINS -->
			<div class="footer">
				<div class="footerline"></div>
				<div class="foot1">
					<!-- DEBUT DE LA DATE DE MODIFICATION | DATE MODIFIED BEGINS -->
					Date de modification&nbsp;: <span class="date">
					<!--#config timefmt="%Y-%m-%d"-->
					<!--#echo var="LAST_MODIFIED"-->
					</span>
					<!-- FIN DE LA DATE DE MODIFICATION | DATE MODIFIED ENDS -->
				</div>
				<!--#include virtual="/clf20/ssi/foot-pied-fra.html"-->
			</div>
			<!-- FIN DU PIED DE LA PAGE | FOOTER ENDS -->
		</div>
	</div>
</div>
</body>
<!-- InstanceEnd -->
</html>
