<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<!-- InstanceBegin template="/Templates/clf2-2c-fra.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<!-- VERSION 1.04 DU GABARIT NSI 2.0 | CLF 2.0 TEMPLATE VERSION 1.04 -->
<!-- VERSION 1.0 DU GABARIT TPSGC | PWGSC TEMPLATE VERSION 1.0 -->
<!-- DEBUT DE L'EN-TETE | HEADER BEGINS -->
<!-- DEBUT DU TITRE | TITLE BEGINS -->
<!-- InstanceBeginEditable name="doctitle" -->
<title>&Eacute;nonc&eacute; des travaux - R&eacute;pertoire de langage &eacute;cologique - Achats &eacute;cologiques - Achats et ventes - TPSGC</title>
<!-- InstanceEndEditable -->
<!-- FIN DU TITRE | TITLE ENDS -->
<!-- DEBUT DES METADONNEES | METADATA BEGINS -->
<!-- InstanceBeginEditable name="metadata" -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1/" />
<link rel="schema.dcterms" href="http://purl.org/dc/terms/" />
<meta name="dc.title" content="&Eacute;nonc&eacute; des travaux - R&eacute;pertoire de langage &eacute;cologique - Achats &eacute;cologiques - Achats et ventes - TPSGC" />
<meta name="dc.subject" content="Produit &eacute;cologique; Impact sur l'environnement;  Achat; &Eacute;ducation &agrave; l'environnement" />
<meta name="dc.language" scheme="ISO639-2/T" content="fra" />
<meta name="dc.creator" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;n&eacute;rale des approvisionnements" />
<meta name="dcterms.issued" scheme="W3CDTF" content="2009-12-14" />
<meta name="dc.publisher" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada" />
<meta name="description" content="Le R&eacute;pertoire de langage &eacute;cologique est une compilation des mots exacts tir&eacute;s des documents d'appels d'offres existantes (demandes d'offres &agrave; commandes, demandes d'arrangement en mati&egrave;re d'approvisionnement et demandes de propositions)" />
<meta name="keywords" content="R&eacute;pertoire de langage &eacute;cologique, crit&egrave;res d'&eacute;valuations, sondages aupr&egrave;s des fournisseurs, clauses et conditions, consid&eacute;rations environnementales" />
<meta name="dcterms.modified" scheme="W3CDTF" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->" />
<meta name="pwgsc.contact.email" content="DGAPUBWEB.ABWEBPUB@tpsgc-pwgsc.gc.ca" />
<meta name="dc.type" content=" " scheme="gctype" />
<meta name="dc.audience" content=" " scheme="gcaudience" />
<!-- InstanceEndEditable -->
<!-- FIN DES METADONNEES | METADATA ENDS -->
<!-- DEBUT DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS BEGIN -->
<link href="/clf20/css/base.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/2col.css" media="screen, print" rel="stylesheet" type="text/css" />
<style type="text/css" media="all">
@import url(/clf20/css/base2.css);
</style>
<!-- PROGRESSIVE ENHANCEMENT BEGINS | DEBUT DE L'AMELIORATION PROGRESSIVE -->
<script src="/clf20/scripts/pe-ap.js" type="text/javascript"></script>
<script type="text/javascript">
	/* <![CDATA[ */
		var params = {
			lng:"fra",
			pngfix:"/clf20/images/inv.gif"
		};
		PE.progress(params);
	/* ]]> */
	</script>
<!-- PROGRESSIVE ENHANCEMENT ENDS | FIN DE L'AMELIORATION PROGRESSIVE -->
<link href="/clf20/css/base-institution.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/institution.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/custom/publishing.css" media="screen, print" rel="stylesheet" type="text/css" />
<link href="/clf20/css/pf-if.css" rel="stylesheet" type="text/css" />
<!-- FIN DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS END -->
<!-- InstanceBeginEditable name="head" -->
<link href="/app-acq/css/nav-ab-main.css" rel="stylesheet" type="text/css" />
<!-- InstanceEndEditable -->
</head>
<body>
<div class="page">
	<div class="core">
		<!-- HEADER BEGINS | DEBUT DE L'EN-TETE -->
		<!--#include virtual="/clf20/ssi/tete-header-fra.html"-->
		<!-- HEADER ENDS | FIN DE L'EN-TETE -->
		<!-- DEBUT DE LA PISTE DE NAVIGATION | BREAD CRUMB BEGINS -->
	  <p class="breadcrumb">
			<!--#include virtual="/clf20/ssi/bread-pain-fra.html"-->
		  &gt; <!-- InstanceBeginEditable name="breadcrumb" --> <a href="/app-acq/index-fra.html">Achats et ventes</a> &gt; <a href="/app-acq/ae-gp/index-fra.html">Achats &eacute;cologiques</a> &gt; <a href="/app-acq/ae-gp/rol-rtl-fra.html">Ressources, outils et liens</a> &gt; <a href="/app-acq/ae-gp/rle-glr-fra.html">R&eacute;pertoire de langage &eacute;cologique</a> &gt; &Eacute;nonc&eacute; des travaux<!-- InstanceEndEditable --></p>
		<!-- BREAD CRUMBS END | FIN DE LA PISTE DE NAVIGATION -->
		<div class="colLayout">
			<!-- DEBUT DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT BEGINS -->
			<!-- DEBUT DU MENU LATERAL GAUCHE | LEFT SIDE MENU BEGINS -->
			<div class="left">
				<!--#include virtual="/clf20/ssi/left-menu-gauche1-fra.html"-->
				<!--#include virtual="/app-acq/ssi/menu-mi-fra.html"-->
				<!--#include virtual="/clf20/ssi/left-menu-gauche-proactive-fra.html"-->
			</div>
			<!-- FIN DU MENU LATERAL GAUCHE | LEFT SIDE MENU ENDS -->
			<!-- DEBUT DU CONTENU | CONTENT BEGINS -->
			<div class="center"> <!-- InstanceBeginEditable name="content" -->
            <h1><a name="cont" id="cont">
              <!-- CONTENT TITLE BEGINS | DEBUT DU TITRE DU CONTENU -->
  &Eacute;nonc&eacute; des travaux
  <!-- CONTENT TITLE ENDS | FIN DU TITRE DU CONTENU -->
            </a></h1>

            <ul>
              <li><a href="/app-acq/ae-gp/rle-glr-05-fra.html#d1" title="Conception graphique (&Eacute;nonc&eacute; des travaux)">Conception graphique</a></li>
              <li><a href="/app-acq/ae-gp/rle-glr-05-fra.html#d2" title="Enveloppes (&Eacute;nonc&eacute; des travaux)">Enveloppes</a></li>
              <li><a href="/app-acq/ae-gp/rle-glr-05-fra.html#d3" title="Impression Commerciale (&Eacute;nonc&eacute; des travaux)">Impression Commerciale</a></li>
              <li><a href="/app-acq/ae-gp/rle-glr-05-fra.html#d4" title="Mat&eacute;riel de TI - Blocs-notes (&Eacute;nonc&eacute; des travaux)">Mat&eacute;riel de TI&nbsp;-&nbsp;Blocs-notes</a></li>
              <li><a href="/app-acq/ae-gp/rle-glr-05-fra.html#d5" title="Mat&eacute;riel de TI - Bureau (&Eacute;nonc&eacute; des travaux)">Mat&eacute;riel de TI&nbsp;-&nbsp;Bureau</a></li>
              <li><a href="/app-acq/ae-gp/rle-glr-05-fra.html#d6" title="Mat&eacute;riel de TI - Serveur (&Eacute;nonc&eacute; des travaux)">Mat&eacute;riel de TI&nbsp;-&nbsp;Serveur</a></li>
              <li><a href="/app-acq/ae-gp/rle-glr-05-fra.html#d7" title="Mobilier - Classeurs (&Eacute;nonc&eacute; des travaux)">Mobilier&nbsp;-&nbsp;Classeurs</a></li>
              <li><a href="/app-acq/ae-gp/rle-glr-05-fra.html#d8" title="Planification des &eacute;v&eacute;nements (&Eacute;nonc&eacute; des travaux)">Planification des &eacute;v&eacute;nements</a> </li>
              <li><a href="/app-acq/ae-gp/rle-glr-05-fra.html#d9" title="R&eacute;seaux de stockage (&Eacute;nonc&eacute; des travaux)">R&eacute;seaux de stockage</a></li>
              <li><a href="/app-acq/ae-gp/rle-glr-05-fra.html#d10" title="Service de c&acirc;blage g&eacute;r&eacute; par le gouvernement (&Eacute;nonc&eacute; des travaux)">Service de c&acirc;blage g&eacute;r&eacute; par le gouvernement</a></li>
              <li><a href="/app-acq/ae-gp/rle-glr-05-fra.html#d11" title="Services de reprographie / Photocopie (&Eacute;nonc&eacute; des travaux)">Services de reprographie&nbsp;/&nbsp;Photocopie</a></li>
            </ul>
			
            <hr />
			
            <h2 id="d1">Conception graphique</h2>
			
            <p>EN578-092643<br />
              2010-03-24<br />
              Pages&nbsp;54,&nbsp;55,&nbsp;56<br />
              OCMR</p>
			  
            <p>A.9 Composants des travaux et retour des composants</p>
			
            <ul>
              <li>Autant que possible, tous les projets seront r&eacute;alis&eacute;s d'une mani&egrave;re qui respecte l'environnement.</li>
            </ul>
			
            <p>A.11.3 &Eacute;l&eacute;ments du produit fini &agrave; consid&eacute;rer (si possible)</p>
			
            <p>Lorsque le titulaire d'OC&nbsp;/&nbsp;AMA participe &agrave; la recommandation ou &agrave; la sp&eacute;cification des exigences en mati&egrave;re d'impression, les normes d&eacute;crites ci-dessous doivent &ecirc;tre respect&eacute;es&nbsp;:&nbsp;</p>
			
            <ul>
              <li>Le gouvernement du Canada exige que les encres &agrave; base v&eacute;g&eacute;tale soient indiqu&eacute;es, si possible.</li>
			  
              <li>Le gouvernement du Canada exige que les papiers d'impression conformes aux exigences suivantes soient indiqu&eacute;s, si possible. Le gouvernement du Canada utilise uniquement des papiers d'impression jug&eacute;s sans danger pour l'environnement. Le s&eacute;lection de ces papiers repose sur des facteurs tels que le d&eacute;veloppement durable, la gestion du cycle de vie ou la gestion des for&ecirc;ts. Pour les besoins de cette offre &agrave; commandes&nbsp;/&nbsp;arrangement en mati&egrave;re d'approvisionnement, les papiers provenant de fabricants certifi&eacute;s aux termes du Programme choix environnemental (PCE), ou qui utilisent de la fibre provenant d'une for&ecirc;t am&eacute;nag&eacute;e d'une mani&egrave;re durable certifi&eacute;e en fonction d'une norme de certification d'am&eacute;nagement forestier durable v&eacute;rifi&eacute;e par une tierce partie comme le Forest Stewardship Council (FSC), la Sustainable Forestry Initiative (SFI) ou les normes de gestion des for&ecirc;ts durables de l'Association canadienne de normalisation (CSA/SFMS), seront acceptables pour r&eacute;aliser les travaux. </li>
            </ul>
			
            <p>A.14 Consid&eacute;rations environnementales</p>
			
            <p>Le papier servant &agrave; la correspondance et aux produits livrables non &eacute;lectroniques devrait &ecirc;tre certifi&eacute; comme provenant d'une for&ecirc;t am&eacute;nag&eacute;e d'une mani&egrave;re durable ou contenant au moins 30&nbsp;% de mati&egrave;res recycl&eacute;es, si possible. La photocopie recto verso sera la norme, &agrave; moins de pr&eacute;cision contraire de la part du charg&eacute; de projet ou de l'autorit&eacute; contractante. Les documents photocopi&eacute;s doivent &ecirc;tre en noir et blanc, sauf indication contraire.</p>
			
            <p>On encourage le titulaire d'OC&nbsp;/&nbsp;AMA &agrave; fournir des &eacute;preuves pour examen et approbation du client, soit &agrave; l'&eacute;cran ou par courriel, CD, DVD ou fichier comprim&eacute;, si possible.</p>
			
            <div class="topPage"> <a href="#tphp" title="Haut de la page"><img src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
              Haut de la page</a> </div>
			  
            <h2 id="d2">Enveloppes</h2>
			
            <p>EN578-060033<br />
              2006-05-30<br />
              Page&nbsp;12<br />
              OCMR</p>
			  
            <p>Description d'enveloppes&nbsp;:</p>
			
            <p>Papier &agrave; enveloppes Kraft naturel, recycl&eacute;&nbsp;-&nbsp;24&nbsp;lb ou 32&nbsp;lb et *24&nbsp;lb Grey (article&nbsp;11 seulement)</p>
			
            <h2 id="d3">Impression Commerciale</h2>
			
            <p>EN578-070405<br />
              2008-02-28<br />
              Page&nbsp;30<br />
              DAMA</p>
			  
            <p>A.2.3 Crit&egrave;res environnementaux visant les encres d'impression</p>
			
            <p>Afin de r&eacute;duire l'impact environnemental de ses activit&eacute;s ayant trait aux publications imprim&eacute;es, le gouvernement du Canada a choisi d'utiliser des encres &agrave; base d'huiles v&eacute;g&eacute;tales, consid&eacute;r&eacute;es plus &eacute;cologiques. Les encres utilis&eacute;es pour les contrats attribu&eacute;s dans le cadre du pr&eacute;sent arrangement en mati&egrave;re d'approvisionnement doivent respecter le crit&egrave;re qui d&eacute;finit la teneur en huiles v&eacute;g&eacute;tales ainsi que la teneur en COV des composants de l'encre.</p>
			
            <p>A.2.3.1 Crit&egrave;res visant les compos&eacute;s organiques volatils (COV)</p>
			
            <p>Le COV qui entre dans la composition d'une encre classique pour lithographie est un distillat aliphatique de p&eacute;trole &agrave; haut point d'&eacute;bullition. Ce distillat sert &agrave; dissoudre les r&eacute;sines qui vont par la suite se lier au substrat lors de l'impression. La quantit&eacute; de COV de l'encre rejet&eacute;e dans l'atmosph&egrave;re d&eacute;pend du proc&eacute;d&eacute; d'impression. L'encre thermos&eacute;chante rejette environ 80&nbsp;% de ses COV, alors que l'encre pour presse &agrave; feuilles n'en rejette que 5&nbsp;%. La teneur en COV d'une encre plus &eacute;cologique serait de moins de 18&nbsp;% en poids pour les encres pour presse &agrave; feuilles, de moins de 30&nbsp;% pour les vernis pour presse &agrave; feuilles et inf&eacute;rieure &agrave; 40&nbsp;% pour les encres thermos&eacute;chantes et les vernis &agrave; surimpression thermos&eacute;chants.</p>
			
            <p>A.2.5 Papiers</p>
			
            <p>Chaque fois que possible, le gouvernement du Canada n'utilise que des types de papier jug&eacute;s &eacute;cologiques. Les facteurs tels que le d&eacute;veloppement durable, la gestion du cycle de vie et/ou la gestion des ressources foresti&egrave;res d&eacute;terminent le choix du papier. Pour le pr&eacute;sent arrangement en mati&egrave;re d'approvisionnement, seuls les papiers provenant des fabricants certifi&eacute;s dans le cadre du programme Choix environnemental (PCE) ou qui utilisent des fibres provenant d'une for&ecirc;t g&eacute;r&eacute;e de mani&egrave;re durable, certifi&eacute;e et v&eacute;rifi&eacute;e selon une norme de certification des for&ecirc;ts d'une tierce partie comme le Conseil de g&eacute;rance des for&ecirc;ts (CGF), la Sustainable Forestry Initiative (SFI), ou la norme de gestion des for&ecirc;ts durables de l'Association canadienne de normalisation (CSA/SFMS), seront acceptables pour ces travaux. Pour chaque projet, les sp&eacute;cifications relatives au papier seront communiqu&eacute;es dans la DP au cours du processus de s&eacute;lection d'un fournisseur. Si le papier sp&eacute;cifi&eacute; dans la DP ne respecte pas les crit&egrave;res &eacute;cologiques &eacute;nonc&eacute;s ci-dessus, les soumissionnaires doivent&nbsp;:</p>
			
            <ol>
              <li>en aviser l'adjudicateur responsable de la DP;</li>
              <li>sugg&eacute;rer un autre papier qui a les m&ecirc;mes caract&eacute;ristiques et qui satisfait les crit&egrave;res. L'adjudicateur responsable de la DP avisera l'entrepreneur par &eacute;crit de l'approbation du papier sugg&eacute;r&eacute; ou de sa d&eacute;cision de ne pas changer et de garder le papier initialement sp&eacute;cifi&eacute;.</li>
            </ol>
			
            <div class="topPage"> <a href="#tphp" title="Haut de la page"><img src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
              Haut de la page</a> </div>
			  
            <h2 id="d4">Mat&eacute;riel de TI&nbsp;-&nbsp;Blocs-notes</h2>
			
            <p>E60EJ-07000<br />
              2008-02-xx<br />
              site Web&nbsp;: <a href="http://computer.pwgsc.gc.ca/index-fra.cfm?af=ZnVzZWFjdGlvbj1taWNyby50Y3NfZGVza3RvcCZhcHBlbmRpeD1hJmxhbmc9ZnJh#a2">Clauses et conditions&nbsp;-&nbsp;Specifications techniques des blocs-notes</a><br />
              Annexe A2&nbsp;: Sp&eacute;cifications techniques&nbsp;-&nbsp;Portatifs<br />
              OCPN</p>
			  
            <p>9.0 Gouvernance environnementale&nbsp;-&nbsp;Pour les cat&eacute;gories 1.0N &agrave; 3.0N</p>
			
            <ol>
              <li>Afin de se conformer aux politiques de la Strat&eacute;gie de d&eacute;veloppement durable du gouvernement f&eacute;d&eacute;ral sur les achats &eacute;cologiques, le fabricant du syst&egrave;me doit s'engager &agrave; respecter une norme environnementale compl&egrave;te et nationalement reconnue visant&nbsp;:
                <ol>
                    <li>La r&eacute;duction ou l'&eacute;limination des mati&egrave;res dangereuses pour l'environnement</li>
                  <li>La conception en vue de la r&eacute;utilisation et du recyclage</li>
                  <li>L'efficacit&eacute; &eacute;nerg&eacute;tique</li>
                  <li>La gestion de la fin de vie en vue de la r&eacute;utilisation et du recyclage</li>
                  <li>La gouvernance environnementale dans les processus de fabrication</li>
                  <li>Les emballages</li>
                </ol>
				
              </li>
              <li>Les syst&egrave;mes doivent &ecirc;tre certifi&eacute;s par l'entremise de l'outil d'&eacute;valuation <span lang="en" xml:lang="en">Electronic Product Environment Assessment Tool</span> (niveau argent de l'EPEAT). Les offrants doivent joindre &agrave; leur offre une preuve de certification et de v&eacute;rification ult&eacute;rieure. Des renseignements sur les programmes, l'inscription et la certification sont disponibles sur le site <a href="http://www.epeat.net"><span lang="en" xml:lang="en">Electronic Product Environment Assessment Tool</span></a>&nbsp;<em class="mediumFont">(<a href="/comm/ai-in-fra.html#hyprlns-hyprlnk" title="Avis concernant l'&eacute;tablissement d'hyperliens">www</a>)</em> <em>(disponible en Anglais seulement)</em>.
                <p>En plus de la certification obligatoire de niveau argent de l'EPEAT, les syst&egrave;mes doivent r&eacute;pondre &agrave; un minimum de 14 crit&egrave;res optionnels sur 25 qui feront l'objet d'une v&eacute;rification. Les crit&egrave;res optionnels auxquels l'OEM doit se conformer et pour lesquels il doit subir une v&eacute;rification incluent&nbsp;:</p>
                <ol>
                    <li>4.7.2.2 Syst&egrave;me de gestion environnementale certifi&eacute; par un tiers pour les organisations de conception et de fabrication.</li>
                </ol>
				
              </li>
			  
              <li>Les syst&egrave;mes et les adaptateurs c.a. doivent &ecirc;tre certifi&eacute;s EnergyStar 4.0 et figurer sur la liste des produis qualifi&eacute;s <span lang="en" xml:lang="en">Energy Star</span> avant la cl&ocirc;ture des soumissions (<a href="http://www.energystar.gov"><span lang="en" xml:lang="en">Energy Star</span></a>)&nbsp;<em class="mediumFont">(<a href="/comm/ai-in-fra.html#hyprlns-hyprlnk" title="Avis concernant l'&eacute;tablissement d'hyperliens">www</a>)</em> (<em>disponible en Anglais seulement</em>).</li>
			  
              <li>Le fabricant du syst&egrave;me doit &ecirc;tre membre en r&egrave;gle d'un organisme reconnu dont le mandat est le recyclage et la r&eacute;utilisation des produits &eacute;lectroniques arriv&eacute;s &agrave; leur fin de vie au Canada. Cet organisme doit d&eacute;montrer qu'il a effectu&eacute; un investissement dans la gouvernance environnementale et doit se conformer &agrave; tous les r&egrave;glements et &agrave; toutes les lois en vigueur.</li>
			  
            </ol>
			
            <p>Remarque&nbsp;: Un exemple d'un tel organisme est Recyclage des produits &eacute;lectroniques Canada. Si le fabricant/fournisseur d&eacute;sire indiquer qu'il fait partie d'un organisme semblable ou fournir la preuve qu'il participe &agrave; un service collectif ou d'entreprise de gouvernance/recyclage, il doit le faire durant la p&eacute;riode de questions et de r&eacute;ponses sur la DOC. L'autorit&eacute; contractante se r&eacute;serve alors le droit de d&eacute;terminer le niveau d'applicabilit&eacute; et donc de conformit&eacute;</p>
			
            <div class="topPage"> <a href="#tphp" title="Haut de la page"><img src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
              Haut de la page</a> </div>
			  
            <h2 id="d5">Mat&eacute;riel de TI&nbsp;-&nbsp;Bureau</h2>
			
            <p>E60EJ-07000M<br />
              2008-02-xx<br />
              site Web&nbsp;: <a href="http://computer.pwgsc.gc.ca/index-fra.cfm?af=ZnVzZWFjdGlvbj1taWNyby50Y3NfZGVza3RvcCZhcHBlbmRpeD1hJmxhbmc9ZnJh">Clauses et conditions&nbsp;-&nbsp;Sp&eacute;cifications techniques des ordinateurs de bureau et des postes de travail</a> <br />
              Annexe A1&nbsp;: Sp&eacute;cifications techniques des ordinateurs de bureau et des postes de travail<br />
              OCPN</p>
			  
            <p>1.0 Cat&eacute;gorie 1.0D&nbsp;-&nbsp;Micro-ordinateur de bureau &eacute;cologique
			</p>
			
            <p>Le syst&egrave;me est un PC &agrave; processeur 64 bits, double c&oelig;ur, haute performance, dot&eacute; de caract&eacute;ristiques environnementales am&eacute;lior&eacute;es, dont la consommation d'&eacute;nergie et les &eacute;missions acoustiques sont faibles. Ce PC est destin&eacute; &agrave; des t&acirc;ches de bureautique de niveau courant &agrave; avanc&eacute;.</p>
			
            <p>8.0 Gouvernance environnementale</p>
			
            <ol>
              <li>Afin de se conformer aux politiques de la Strat&eacute;gie de d&eacute;veloppement durable du gouvernement f&eacute;d&eacute;ral sur les achats &eacute;cologiques, les fabricants de syst&egrave;mes et d'&eacute;crans doivent s'engager &agrave; respecter une norme environnementale compl&egrave;te et nationalement reconnue visant&nbsp;:
                <ol>
                    <li>La r&eacute;duction ou l'&eacute;limination des mati&egrave;res dangereuses pour l'environnement</li>
                  <li>La conception en vue de la r&eacute;utilisation et du recyclage</li>
                  <li>L'efficacit&eacute; &eacute;nerg&eacute;tique</li>
                  <li>La gestion de la fin de vie en vue de la r&eacute;utilisation et du recyclage</li>
                  <li>La gouvernance environnementale dans les processus de fabrication</li>
                  <li>Les emballages
                  </li>
                </ol>
				
              </li>
              <li>Les syst&egrave;mes des cat&eacute;gories 1.0D &agrave; 3.0D et tous les &eacute;crans doivent &ecirc;tre certifi&eacute;s gr&acirc;ce &agrave; l'outil <span lang="en" xml:lang="en">Electronic Product Environment Assessment Tool</span> (niveau argent de l'EPEAT). L'offrant doit joindre &agrave; son offre une preuve de certification et de v&eacute;rification ult&eacute;rieure. Des renseignements sur les programmes, l'inscription et la certification sont disponibles sur le site <a href="http://www.epeat.net"><span lang="en" xml:lang="en">Electronic Product Environment Assessment Tool</span></a>&nbsp;<em class="mediumFont">(<a href="/comm/ai-in-fra.html#hyprlns-hyprlnk" title="Avis concernant l'&eacute;tablissement d'hyperliens">www</a>)</em> <em>(disponible en Anglais seulement)</em>. En plus de la certification obligatoire de niveau argent de l'EPEAT, le syst&egrave;me doit r&eacute;pondre &agrave; un minimum de 14 crit&egrave;res optionnels sur 25 pour les PC et &agrave; 13 crit&egrave;res optionnels pour les &eacute;crans, et subir une v&eacute;rification &agrave; ce sujet. Les crit&egrave;res optionnels auxquels l'OEM doit se conformer et pour lesquels ils doivent subir une v&eacute;rification incluent&nbsp;:
                <p>4.7.2.2 Syst&egrave;me de gestion environnementale certifi&eacute; par un tiers pour les organisations de conception et de fabrication.</p></li>
				
              <li>Les syst&egrave;mes des cat&eacute;gories 1.0D &agrave; 3.0D et tous les &eacute;crans doivent &ecirc;tre certifi&eacute;s <span lang="en" xml:lang="en">EnergyStar</span> 4.0 et doivent figurer dans la liste des produis qualifi&eacute;s  (<a href="http://www.energystar.gov"><span lang="en" xml:lang="en">Energy Star</span></a>)&nbsp;<em class="mediumFont">(<a href="/comm/ai-in-fra.html#hyprlns-hyprlnk" title="Avis concernant l'&eacute;tablissement d'hyperliens">www</a>)</em> (<em>disponible en Anglais seulement</em>) avant la cl&ocirc;ture des soumissions.</li>
			  
              <li>Les &eacute;crans ACL doivent &ecirc;tre certifi&eacute;s TCO 2003. La marque et le mod&egrave;le exacts de l'&eacute;cran propos&eacute; doivent &ecirc;tre publi&eacute;s sur le site Web TCO Development, ou bien l'offrant doit joindre une copie du certificat TCO &agrave; son offre.</li>
			  
              <li>Pour les cat&eacute;gories 1.0 &agrave; 3.0, le fabricant du syst&egrave;me doit inclure dans son offre par d&eacute;faut des blocs d'alimentation &agrave; haut rendement &eacute;nerg&eacute;tique, certifi&eacute;s 80Plus.</li>
			  
              <li>Les fabricants de syst&egrave;mes et d'&eacute;crans doivent &ecirc;tre membres en r&egrave;gle d'un organisme reconnu dont le mandat est le recyclage et la r&eacute;utilisation des produits &eacute;lectroniques arriv&eacute;s &agrave; la fin de leur vie au Canada. Cet organisme doit d&eacute;montrer qu'il a effectu&eacute; un investissement dans la gouvernance environnementale et doit se conformer &agrave; tous les r&egrave;glements et &agrave; toutes les lois en vigueur.
                <p>Remarque&nbsp;: Un exemple d'un tel organisme est Recyclage des produits &eacute;lectroniques Canada. Si le fabricant/fournisseur d&eacute;sire indiquer qu'il fait partie d'un organisme semblable ou fournir la preuve qu'il participe &agrave; un service collectif ou d'entreprise de gouvernance/recyclage, il doit le faire durant la p&eacute;riode de questions et de r&eacute;ponses sur la DOC. L'autorit&eacute; contractante se r&eacute;serve alors le droit de d&eacute;terminer le niveau d'applicabilit&eacute; et donc de conformit&eacute;.</p></li>
				
              <li>Les postes de travail de la cat&eacute;gorie 4.0D doivent &ecirc;tre certifi&eacute;s conformes &agrave; la directive RoHS (restriction de l'utilisation de certaines substances dangereuses dans le mat&eacute;riel &eacute;lectrique et &eacute;lectronique).</li>
			  
            </ol>
			
            <div class="topPage"> <a href="#tphp" title="Haut de la page"><img src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
              Haut de la page</a> </div>
			  
            <h2 id="d6">Mat&eacute;riel de TI&nbsp;-&nbsp;Serveur</h2>
			
            <p>E60EJ-07000M<br />
              2008-02-xx<br />
              site Web&nbsp;: <a href="http://computer.pwgsc.gc.ca/index-fra.cfm?af=ZnVzZWFjdGlvbj1taWNyby50Y3NfZGVza3RvcCZhcHBlbmRpeD1hJmxhbmc9ZnJh#a3">Clauses et conditions&nbsp;-&nbsp;Sp&eacute;cifications techniques des serveurs</a> <br />
              Annexe A3&nbsp;: Sp&eacute;cifications techniques&nbsp;-&nbsp;Serveurs <br />
              OCPN</p>
			  
            <p>25.0 Gouvernance environnementale</p>
			
            <p>Afin de se conformer aux politiques de la Strat&eacute;gie de d&eacute;veloppement durable du gouvernement f&eacute;d&eacute;ral sur les achats &eacute;cologiques, les OEM/fabricants des syst&egrave;mes doivent satisfaire aux conditions suivantes&nbsp;:</p>
			
            <ol class="lower-alpha">
              <li>Certification RoHS&nbsp;-&nbsp;R&eacute;duction de l'utilisation de substances dangereuses dans les produits &eacute;lectroniques. Les composants concern&eacute;s sont notamment les suivants&nbsp;: bo&icirc;tier/ch&acirc;ssis, carte-m&egrave;re/carte syst&egrave;me, contr&ocirc;leur, disque dur, lecteurs optiques, alimentation.</li>
              <li>Membre de RPEC&nbsp;-&nbsp;Recyclage des produits &eacute;lectroniques Canada</li>
              <li>Fabricant certifi&eacute; ISO 14001.</li>
              <li>&laquo;&nbsp;Membre contributeur&nbsp;&raquo; &agrave; &laquo;&nbsp;<a href="http://www.thegreengrid.org"><span lang="en" xml:lang="en">www.thegreengrid.org</span></a>&nbsp;&raquo;&nbsp;<em class="mediumFont">(<a href="/comm/ai-in-fra.html#hyprlns-hyprlnk" title="Avis concernant l'&eacute;tablissement d'hyperliens">www</a>)</em>. (<em>disponible en anglais seulement</em>)
              </li>
            </ol>
			
            <h2 id="d7">Mobilier&nbsp;-&nbsp;Classeurs</h2>
			
            <p>E60PQ-070005<br />
              Date &agrave; ajouter<br />
              Pages 30, 32<br />
              OCMR</p>
			  
            <p>4.0 Exigences g&eacute;n&eacute;rales</p>
			
            <p>4.3 Mati&egrave;res recycl&eacute;es&nbsp;-&nbsp;Les mat&eacute;riaux utilis&eacute;s dans la fabrication des classeurs et des armoires doivent contenir un minimum de 25&nbsp;% d'acier ou d'acier de construction recycl&eacute;..</p>
			
            <p>5.0 Exigences d&eacute;taill&eacute;es</p>
			
            <p>5.13 Composantes m&eacute;talliques&nbsp;-&nbsp;Le rev&ecirc;tement de tous les composants m&eacute;talliques doit &ecirc;tre &agrave; faible &eacute;missivit&eacute; de COV.</p>
			
            <div class="topPage"> <a href="#tphp" title="Haut de la page"><img src="/clf20/images/tphp.gif" alt="" width="19" height="12" /><br />
              Haut de la page</a> </div>
			  
            <h2 id="d8">Planification des &eacute;v&eacute;nements</h2>
            <p>EN578-092644<br />
              2010-03-24<br />
              Page&nbsp;54<br />
              OCMR</p>
			  
            <p>Les invitations, les inscriptions et la correspondance avec les participants de l'&eacute;v&eacute;nement doivent se faire autant que possible de fa&ccedil;on &eacute;lectronique. </p>
			
            <p>Le papier servant &agrave; la correspondance et aux produits non &eacute;lectroniques, que ce soit pour les rapports, les documents, les factures, les insignes, les cartes, les affiches, les trousses remises &agrave; l'inscription, les brochures et les notes, devrait &ecirc;tre certifi&eacute; comme provenant d'une for&ecirc;t am&eacute;nag&eacute;e d'une mani&egrave;re durable ou contenant au moins 30&nbsp;% de mati&egrave;res recycl&eacute;es, si possible. La photocopie recto verso sera la norme, &agrave; moins de pr&eacute;cision contraire de la part du charg&eacute; de projet ou de l'autorit&eacute; contractante. Les documents photocopi&eacute;s doivent &ecirc;tre en noir et blanc, sauf indication contraire.</p>
			
            <p>On invite les entrepreneurs &agrave; acc&eacute;der au R&eacute;pertoire des &eacute;tablissements d'h&eacute;bergement et des entreprises de location de v&eacute;hicules de TPSGC, qui comprend les h&ocirc;tels verts.</p>
			
            <p>On invite l'entrepreneur &agrave; utiliser le mat&eacute;riel exc&eacute;dentaire et les affiches &agrave; louer, &agrave; la demande du charg&eacute; de projet ou lorsque cela s'av&egrave;re possible et raisonnable.</p>
			
            <h2 id="d9">R&eacute;seaux de stockage</h2>
			
            <p>E60EJ-07000S<br />
              2008-06-02<br />
              site Web&nbsp;:&nbsp;<a href="http://computer.pwgsc.gc.ca/index-fra.cfm?af=ZnVzZWFjdGlvbj1jYXBhY2l0ZV9zdG9yYWdlLnNhbm5hc190ZXJtcyZsYW5nPWZyYQ==">Modalit&eacute;s et conditions&nbsp;-&nbsp;OCPN M&eacute;moire de grande capacit&eacute; (SAN)</a><br />
              OCPN</p>
			  
            <p>7. Livraison et installation des produits</p>
			
            <p>Installation des syst&egrave;mes m&eacute;moires (derni&egrave;re phrase)</p>
			
            <p>L'installation doit comprendre l'enl&egrave;vement et l'&eacute;limination &eacute;cologique de tout le mat&eacute;riel d'emballage.</p>
			
            <h2 id="d10">Service de c&acirc;blage g&eacute;r&eacute; par le gouvernement</h2>
            <p>EN869-070180<br />
              2009-04-16<br />
              Page&nbsp;71<br />
              Contrat</p>
			  
            <p>2.1.1.7 L'entrepreneur doit ramasser et recycler l'ensemble des rebuts et des c&acirc;bles de fibre optique et de cuivre du site dans le cadre d'une demande de service. Il ne doit enlever aucune autre composante (p. ex.&nbsp;: panneaux de raccordement, enceintes et b&acirc;tis), &agrave; moins que cela soit exig&eacute; dans la demande de service ou demand&eacute; par &eacute;crit par le gestionnaire de service de la Direction g&eacute;n&eacute;rale des services d'infotechnologie (DGSIT).</p>
			
            <p>2.1.1.8 L'entrepreneur doit ramasser et recycler l'ensemble des emballages de papier et de carton et encourager les fabricants de c&acirc;bles et de mat&eacute;riel &agrave; r&eacute;duire et/ou &agrave; &eacute;liminer les emballages non recyclables.</p>
			
            <h2 id="d11">Services de reprographie&nbsp;/&nbsp;Photocopie</h2>
			
            <p>EN578-060034<br />
              2007-09-17<br />
              Page&nbsp;25<br />
              OCMR</p>
			  
            <p>2.2 Papier</p>
			
            <p>Le gouvernement du Canada utilise seulement des types de papier consid&eacute;r&eacute;s comme &eacute;tant &eacute;cologiques. Le choix du papier est fond&eacute; sur des facteurs comme le d&eacute;veloppement durable, la gestion du cycle de vie et/ou la gestion des ressources foresti&egrave;res. Dans le cadre de la pr&eacute;sente offre &agrave; commandes, les papiers provenant des fabricants certifi&eacute;s dans le cadre du programme Choix environnemental (PCE) ou ceux qui comprennent des fibres provenant d'une for&ecirc;t g&eacute;r&eacute;e de mani&egrave;re durable et certifi&eacute;e selon une norme de certification des for&ecirc;ts v&eacute;rifi&eacute;e par une tierce partie comme les normes du Conseil de g&eacute;rance des for&ecirc;ts (CGF) et de la <span lang="en" xml:lang="en">Sustainable Forestry Initiative</span> (SFI), ou la norme de gestion des for&ecirc;ts durables de l'Association canadienne de normalisation (CSA/SFMS), seront acceptables pour l'ex&eacute;cution des travaux.</p>
			
            <p>2.2.1 Option&nbsp;-&nbsp;papier recycl&eacute;</p>
			
            <p>Les utilisateurs peuvent utiliser du papier &agrave; photocopie 20&nbsp;lb contenant 30&nbsp;% de mati&egrave;res recycl&eacute;es apr&egrave;s consommation comme solution de rechange au papier de base pr&eacute;cis&eacute;.</p>
			
			<!-- InstanceEndEditable --> </div>
			<!-- FIN DU CONTENU | CONTENT ENDS -->
			<!-- FIN DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT ENDS -->
			<!-- DEBUT DU PIED DE LA PAGE | FOOTER BEGINS -->
			<div class="footer">
				<div class="footerline"></div>
				<div class="foot1">
					<!-- DEBUT DE LA DATE DE MODIFICATION | DATE MODIFIED BEGINS -->
					Date de modification&nbsp;: <span class="date">
					<!--#config timefmt="%Y-%m-%d"-->
					<!--#echo var="LAST_MODIFIED"-->
					</span>
					<!-- FIN DE LA DATE DE MODIFICATION | DATE MODIFIED ENDS -->
				</div>
				<!--#include virtual="/clf20/ssi/foot-pied-fra.html"-->
			</div>
			<!-- FIN DU PIED DE LA PAGE | FOOTER ENDS -->
		</div>
	</div>
</div>
</body>
<!-- InstanceEnd -->
</html>
